<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
     "http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<title>Тренинг "Как выглядеть на 2 размера стройнее с помощью имиджмейкера"</title>
<meta name="description" content="Тренинг "Как выглядеть на 2 размера стройнее с помощью имиджмейкера"">
<meta name="KEYWORDS" content="шоппинг, шоппинг, сопровождение, Москва, стилист, персональный">
   <link rel="stylesheet" type="text/css" href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/css/style.css"/>
   
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.8.1/jquery.min.js" type="text/javascript"></script>
	<script src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/js/main.js"></script>
	<script type='text/javascript' src='<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/js/jquery.scrollTo-min.js'></script>
	<script src="http://jwpsrv.com/library/HMV47rDfEeOy_CIACi0I_Q.js"></script>
</head>
    
  
<body>

<div class="container">
	<div class="header">
		<div class="menu">
			<div class="ins" style="width: 1000px;">
				<ul>
					<li><a class="a1" href="#point1">Доставка <br>и доступ</a></li><span></span>
					<li><a class="a2" href="#point2">Кто проводит</a></li><span></span>
					<li><a class="a3" href="#point3">Что мне даст<br>этот тренинг</a></li><span></span>
					<li><a class="a4" href="#point4">Программа<br>тренинга</a></li><span></span>
					<li><a class="a5" href="#point5">Стоимость</a></li><span></span>
					<li><a class="a6" href="#point6">Гарантия</a></li><span></span>
					<li><a class="a7" href="#point7">Заказать<br>прямо сейчас</a></li><span></span>
					<li><a class="a8" href="#point8">Служба<br>поддержки</a></li><span></span>
					<li><a class="a9" href="#point9">Отзывы</a></li>
				</ul>
				<div class="break"></div>
			</div>
		</div>
		<div class="slogans">
			<div class="slogan1" style="font-size: 48px;">КАК ВЫГЛЯДЕТЬ НА 2 РАЗМЕРА СТРОЙНЕЕ<br>С ПОМОЩЬЮ ИМИДЖМЕЙКЕРА со скидкой 50%</div>
			<div class="slogan2">С откровенным огорчением смотрите на свою пополневшую фигуру в зеркале?<br>Хотите выглядеть более стройной и такой же красивой и обворожительной, как в юности, но не знаете как?<br>Специально для вас – практические и эффективные советы профессионального имиджмейкера в новом тренинге.</div>
		</div>
	</div>
	
	<div class="content">
		<div class="block1">
			<div class="top"></div>	
			<div class="ins">
				<div class="bl_name">СЕКРЕТЫ ЖЕНСКОЙ КРАСОТЫ И СТРОЙНОСТИ ИЛИ<br>КАК ПОХУДЕТЬ НА 2 РАЗМЕРА С ПОМОЩЬЮ<br>ИМИДЖМЕЙКЕРА</div>
				<div class="pic"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic1_2.jpg" alt=""/></div>
				<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block2">
			<div class="ins">
				<div class="bl1">
					<div class="txt">
						<span>Еще разок внимательно посмотрите на себя в зеркало...</span>
						<p>Ваша фигура изменилась, пополнела, как-то даже погрузнела. От 42-го девичьего размера остались одни воспоминания. Давно исчезли трогательно торчащие ключицы, осиная, в два обхвата талия, изящная и гибкая фигурка.</p><br>
						<p>Тростиночка – это было про вас. И одежда вся была яркая, легкая, воздушная, можно сказать, миниатюрная, во всяком случае, на 3–4 размера меньше, чем сейчас.</p><br>
						<p>В шкафу до сих пор лежит то летнее платьице, в котором вы ходили на свидания. Почему-то стала мала любимая изящная блузка, верой и правдой служившая вам до самого декретного отпуска. И рука не поднимается выкинуть вон те узенькие брючки…</p><br>
						<p>– Эх, да когда это было… – с грустью скажете вы. – После этого знаете, сколько всего произошло …</p>
					</div>

					<div class="break"></div>
				</div>
				<div class="bl_name">О да! У каждой из вас найдутся убедительные, объективные причины<br>произошедших изменений:</div>
				<table width="100%" border="0" cellspacing="0" cellpadding="0">
					<tr>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico2.jpg" alt=""/><br>
							Замужество и роды
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico3.jpg" alt=""/><br>
							Бесконечная сидячая работа в<br> офисе, долгая дорога на работу и<br> домой... И в итоге тот самый<br> «малоподвижный образ жизни»,<br> который отнюдь не способствует<br> сохранению стройности
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico4.jpg" alt=""/><br>
							Загруженный рабочий день с<br> торопливыми калорийными<br> перекусами днем и возможность<br> расслабиться и покушать в свое<br> удовольствие только вечером,<br> перед сном
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico5.jpg" alt=""/><br>
							Бесконечные стрессы, которые<br> так и хочется заесть лакомым<br> кусочком
						</td>
					</tr>
					<tr>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico6.jpg" alt=""/><br>
							Болезни и сбои в работе<br> эндокринной системы
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico7.jpg" alt=""/><br>
							Отсутствие свободного времени вне<br> работы. Постоянные заботы о<br> родных и близких, хлопоты по дому,<br> проверки уроков и нескончаемый<br> поток других чрезвычайно срочных<br> и важных дел. И как результат<br> – забота о себе чуть ли не в<br> последнюю очередь
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico8.jpg" alt=""/><br>
							Отсутствие денег на дорогие<br> фитнес-центры, массажи, салоны<br> красоты, натуральные полезные<br> продукты
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico9.jpg" alt=""/><br>
							Все эти годы, которые, знаете ли,<br> не делают женщин моложе<br> и красивее, а только добавляют<br> проблемы, морщины и лишние<br> килограммы!..
						</td>
					</tr>
				</table>	
			</div>
		</div>
		
		<div class="block3">
			<div class="top"></div>
			<div class="ins">
				<div class="bl_name">Минуточку… А вот это спорное утверждение. Время вспять, конечно,<br> не повернешь, но кто сказал, что женская красота тождественна словам<br> «девичество» и «худоба»?</div>
				<div class="bl1">
					<div class="txt">
						<p>Все-таки женская красота и ухоженность мало зависят от возраста. И не зависят от появления женственных округлостей в самых важных, стратегических местах женского тела. Вспомните, что значительная часть мужчин откровенно предпочитают округлые формы юношеской худосочности.</p><br>
						<p>Впрочем, многие женщины игнорируют эту лестную мужскую оценку и уверены в обратном.</p><br>
						<p>Ведь вы же больше всего переживаете именно из-за собственного, недовольного восприятия своей внешности? Из-за того, что отражение в зеркале не нравится в первую очередь вам самой?</p>
					</div>
					<div class="break"></div>
				</div>
				<div class="bl_name1">Вы постоянно думаете о том, что:</div>
				<table width="100%" border="0" cellspacing="0" cellpadding="0">
					<tr>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico10.jpg" alt=""/><br>
							<span>У вас пополневшая фигура и энное количество лишних килограммов веса</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico11.jpg" alt=""/><br>
							<span>Вашу неидеальную фигуру видят все окружающие</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico12.jpg" alt=""/><br>
							<span>У вас полно любимой одежды, которая уже неисправимо мала, но вы еще надеетесь похудеть и не выбрасываете ее «до лучших времен»</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico13.jpg" alt=""/><br>
							<span>Ваши новые наряды совершенно не скрывают лишний жирок на животике и пополневшие бедра и руки</span>
						</td>
					</tr>
					<tr>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico14.jpg" alt=""/><br>
							<span>При этом они и сидят как-то мешковато и неудобно, обтягивают в тех местах, где не надо, и совершенно не подчеркивают талию и довольно стройные ножки</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico15.jpg" alt=""/><br>
							<span>Вам не хочется лишний раз покрутиться перед зеркалом в недавно купленной обновке, потому что она вам “не идет” и пополнила вещи, которые надевать не хочется</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico16.jpg" alt=""/><br>
							<span>На носу Новый год или – о ужас! – летний сезон, а у вас совершенно нет подобающих нарядов</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico17.jpg" alt=""/><br>
							<span>И на домашнюю вечеринку или корпоратив надеть вам совершенно нечего, так как шкаф забит серой, тусклой, плохо сидящей одеждой</span>
						</td>
					</tr>
					<tr>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico18.jpg" alt=""/><br>
							<span>Вы иногда ловите косые, жалеющие взгляды подруг, случайных прохожих или, что еще страшнее, ценных клиентов на работе, когда надеваете свое любимое, растягивающееся вместе с вами трикотажное платье</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico19.jpg" alt=""/><br>
							<span>Ваше появление уже не притягивает взгляды мужчин, и вы давненько не слышали комплиментов</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico20.jpg" alt=""/><br>
							<span>Вы улавливаете за своей спиной шепоток коллег о том, что раньше выглядели намного лучше, а в последнее время перестали за собой следить</span>
						</td>
						<td>
							<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico21.jpg" alt=""/><br>
							<span>Ничего не исправляется, а только становится хуже и хуже, и вы совершенно не представляете, что со всем этим делать дальше!..</span>
						</td>
					</tr>
				</table>
				<div class="bl2">
					Стоп-стоп-стоп, этот список можно продолжать до бесконечности...
				</div>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block4">
			<div class="ins">
				<div class="bl_name">Хватит причитать и жаловаться!</div>
				<div class="bl1">
					<div class="txt">
						<p>Легко списать неухоженность и непривлекательность своего облика на прибавившееся килограммы и отсутствие свободного времени.</p><br>
						<p>Начать отворачиваться от зеркала и пытаться прикрыться свободным балахонистым «нечто», чтобы напрочь скрыть фигуру и прикинуться незаметной мышкой. Либо, наоборот, пытаться втиснуться в уже малые одежонки, некрасиво демонстрирующие всему миру лишние складки.</p><br>
						<p>И знаете что?</p><br>
						<p>Это самый простой и самый действенный, просто безотказный способ окончательно превратиться из юной очаровательной девушки, уютно прикорнувшей где-то в глубине вашей души, в полноватую, пресно и тускло одетую тётку. Которая уже окончательно не будет иметь с этой девушкой ничего общего.</p><br>
						<p>И мышкой вы все равно не станете, а вот черно-серо-коричневой, одетой в мешковатые безликие одежды матроной угнетающего или несуразно-нелепого вида – очень быстро!</p><br>
						<p>На этой дорожке остался последний шаг – окончательно смириться со своим видом и полностью махнуть на себя рукой.</p>
					</div>
					<div class="break"></div>
				</div>
			</div>
		</div>
		
		<div class="block5">
			<div class="top"></div>
			<div class="ins">
				<div class="bl_name">Но так ли все плохо, как вы себе воображаете?</div>
				<div class="txt1">Французы говорят: "Если некрасива девочка, то в этом виновата природа, если некрасива женщина – в этом виновата она сама".</div>
				<div class="bl1">
					<div class="txt">
						<span>Задумайтесь на минуту: не относится ли эта фраза лично к вам?</span>
						<ul>
							<li>Может быть, вы действительно зациклились на мыслях о своей изменившейся, несовершенной фигуре? И начинаете забывать (или уже забыли?!), что значит быть яркой и привлекательной?</li>
							<li>Смирились с однообразной и скучной одеждой? Не стараетесь поддерживать образ современной, стильной, ухоженной женщины?</li>
							<li>Возможно вы не покупаете новые, непривычные для вас вещи, опасаясь выглядеть нелепо и безвкусно? И не представляете, как преподнести себя в наиболее выигрышном виде?</li>
							<li>Или вам не хватает знания простых, но эффективных правил и приемов по подбору стильного гардероба?</li>
							<li>Вероятно вы не знаете, как скорректировать неидеальную фигуру с помощью одежды? Как создать индивидуальный, элегантный и модный стиль?</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="txt2">Но ведь исправить эту ситуацию под силу любой женщине.<br>Для этого достаточно двух вещей – ЖЕЛАНИЯ И УМЕНИЯ.</div>
			</div>
		</div>
		
		<div class="block6">
			<div class="top">
				<div class="bottom">
					<div class="ins">
						<div class="bl_name">Если вы действительно хотите</div>
						<div class="bl1">
							<span class="sp1">Перестать покупать одежду, которая пополняет склад “неудачных” обновок и занимает место в шкафу, вместо того чтобы радовать вас и очаровывать окружающих</span>
							<span class="sp2">Всегда выглядеть стройной и подтянутой, а несколько лишних килограммов с легкостью скрывать под виртуозно подобранной одеждой</span>
							<span class="sp3">Преобразиться из юной, наивной девчушки, которая живет в ваших воспоминаниях, в стильную, современную, запоминающуюся женщину</span>
							<span class="sp4">Всегда иметь привлекательный внешний вид и радоваться своему отражению в зеркале</span>
							<span class="sp5">Расстаться с депрессией и сделать «своей лучшей подругой» приподнятое настроение и улыбку</span>
							<span class="sp6">Видеть одобрение и интерес в глазах мужчин</span>
							<span class="sp7">Не испытывать затруднений при создании разнообразных, ярких и интересных образов</span>
							<span class="sp8">Снова начать испытывать радостное предвкушение перед походом в магазин и полюбить шоппинг</span>
							<span class="sp9">Узнать все тонкости визуальной коррекции фигуры</span>
						</div>
						<div class="bl2">
							<div class="name">Предлагаю вам самый простой и действенный способ переломить ситуацию и ИЗМЕНИТЬСЯ:</div>
							<table width="100%" border="0" cellspacing="0" cellpadding="0">
								<tr>
									<td>
										<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico23.png" alt=""/><br>
										<span>Стать подтянутой и постройневшей</span>
									</td>
									<td>
										<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico23.png" alt=""/><br>
										<span>Покоряющей, а не покоренной</span>
									</td>
									<td>
										<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico23.png" alt=""/><br>
										<span>Безоговорочно уверенной в собственной привлекательности</span>
									</td>
									<td>
										<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico23.png" alt=""/><br>
										<span>Стильно одетой женщиной</span>
									</td>
								</tr>
							</table>
						</div>
					</div>
				</div>
			</div>
		</div>
		
		<div class="block7" id="point3">
			<div class="ins">
				<div class="bl1">
					Если вы хотите этого искренне и страстно – примите участие в тренинге<br> «Как выглядеть на 2 размера стройнее с помощью имиджмейкера»
				</div>
				<div class="bl2">
					<p>Именно этот тренинг подарит вам УМЕНИЕ стать такой, как вы желаете.</p><br>
					<p>За 10 дней тренинга вы не только “похудеете” визуально, но и приобретете все необходимые навыки преображения в женщину, портрет которой мы только что нарисовали.</p>
				</div>
				<div class="bl3">
					<span>По окончании тренинга вы:</span>
					<ul>
						<li>Научитесь правильно пользоваться своей фигурой и правильно её представлять</li>
						<li>Обновите свой гардероб, избавитесь от мешковатой, плохо сидящей, мрачной одежды</li>
						<li>Будете одеваться так, чтобы казаться стройнее минимум на 2 размера</li>
						<li>Перестанете каждое утро перебирать весь шкаф в поисках удачного комплекта, сократите время и силы на одевание</li>
						<li>Научитесь легко и быстро подбирать стильную одежду и аксессуары с учетом особенностей своей фигуры</li>
						<li>Будете с удовольствием и знанием дела подбирать комплекты, которые скроют недостатки и непропорциональность вашей фигуры и выгодно подчеркнут ее достоинства</li>
						<li>Перестанете сомневаться, что округлые женские формы, подчеркнутые элегантной, модной одеждой, весьма сексуальны и привлекательны для мужчин</li>
						<li>Вспомните, как приятно получать комплименты и привлекать внимание мужской половины человечества</li>
						<li>Избавитесь от закомплексованности, неуверенности, от подавленного настроения</li>
						<li>Заново откроете в себе привлекательную, раскованную, яркую женщину</li>
						<li>Снова научитесь наслаждаться шоппингом, каждый раз приносящим только удовольствие и приподнятое настроение</li>
						<li>Создадите совершенно новый образ яркой, женственной, стильной леди</li>
						<li>Наконец-то осознаете всю истинность знаменитой фразы французского писателя Жана де Лабрюйера, который еще в XVII веке сказал: "Нет некрасивых женщин, есть только женщины, не умеющие быть красивыми!"</li>
					</ul>
				</div>
				<div class="bl4">
					Всему этом вы научитесь на тренинге, под руководством опытного, постоянно практикующего имиджмейкера, виртуозно владеющего искусством пребражения женщин.
				</div>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block8" id="point2">
			<div class="ins">
				<div class="bl_name">Кто проводит тренинг?</div>
                                <p>Меня зовут Екатерина Малярова. Я имиджмейкер и администратор сайта Гламурненько.ru.</p><br>
				<p>С 2007 года я работаю стилистом-имиджмейкером. У меня уже было свыше 400 клиентов и более 3000 человек проходили мои тренинги и семинары через интернет.</p><br>
				<p>Я старюсь не просто смотреть на своих клиентов, а видеть их, не слушать, а слышать, найти в них самое важное, "изюминку" и показать ее во внешнем образе. Ведь одежда это не просто "шмотки", а способ рассказать миру какая ты на самом деле или соврать ;-).</p><br>
				<p>И главная цель - не одежда, а чувство уверенности в себе, своей красоте, радостное и весеннее настроение в любое время года! Очень важно, когда твое отражение в зеркале радует :-)</p><br>
				<p>Я не только консультирую, но и активно провожу вебинары и тренинги.</p><br>
				<p>Причем организую новые тренинги по актуальным, востребованным темам и только тогда, когда информация накоплена, систематизирована и подготовлена для четкого, последовательного изложения и быстрого усвоения слушателями.</p><br>
				<p>И сейчас я предлагаю вам получить тренинг “Как выглядеть на 2 размера стройнее с помощью имиджмейкера” на 10 DVD.</p>
                        </div>
		</div>
<?
if (APP::Module('DB')->Select(
    APP::Module('Users')->settings['module_users_db_connection'], ['fetch', PDO::FETCH_COLUMN], 
    ['COUNT(id)'], 'users_tags',
    [
        ['user', '=', $data['user_id'], PDO::PARAM_INT],
        ['item', '=', 'evelina', PDO::PARAM_STR]
    ]
)) {
?>
<div class="block3" style="background: url('<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/bg4.jpg') repeat;    border-bottom: 2px dotted #cacbca;height: 470px;padding: 0px 0 0px 0;">
		<div class="ins">
			<div class="pic" style="margin-bottom: 50px;"><center><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava4.png" alt=""></center></div>
			<div class="bl2" style="
    margin: 0 auto;
    width: 880px;
    font-size: 24px;
    line-height: 30px;
    color: #29302d;
    border-top: none;
    padding-top: 0px;
">
<center><p style="
    font-weight: normal;
">"Женщина любого размера и любого возраста может выглядеть великолепно. Главное — правильно подобрать одежду"</p>
				<p style="
    font-weight: bold;
    margin-top: 40px;
	text-decoration: underline;
	color: -webkit-link;
">Эвелина Хромченко</p>
				<p style="
    font-size: 18px;
">fashion expert, TV-presenter, journalist</p></center>
			</div>
		</div>
	</div>
<div class="block3" style="background: url('<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/bg4.jpg') repeat; height: 470px;padding: 0px 0 0px 0;">
		<div class="ins">
			<div class="pic" style="margin-bottom: 50px;"><center><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava3.png" alt=""/></center></div>
			<div class="bl2" style="
    margin: 0 auto;
    width: 880px;
    font-size: 24px;
    line-height: 30px;
    color: #29302d;
    border-top: none;
    padding-top: 0px;
">
<center><p style="
    font-weight: normal;
">"Хочу вас познакомить с талантливым стилистом Катей! Очень рекомендую заглянуть к ней на страничку и пройти тест по стилю. Узнаете много нового и полезного! По крайней мере я узнала"</p>
				<p style="
    font-weight: bold;
    margin-top: 40px;
"><a href="https://www.instagram.com/p/_rDrEkrJTN/" target="_blank">Эвелина Блёданс</a></p>
				<p style="
    font-size: 18px;
">Российская актриса театра и кино, певица, телеведущая</p></center>
			</div>
		</div>
	</div>
<? } ?>			
		<div class="block9">
			<div class="top"></div>
			<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
		</div>
		
		<div class="block10" id="point4">
			<div class="ins">
				<div class="bl_name">Что включает в себя программа тренинга?</div>
				<div class="txt">
					<p>Программа тренинга состоит из последовательных, взаимосвязанных интернет-семинаров и выполнения практических домашних заданий.</p><br>
					<p>Каждая тема – часть единой продуманной системы подачи материала и в то же самое время вполне самостоятельна.</p><br>
					<p>Это даст вам возможность изучать и в последствии повторять материал пошагово, небольшими, логически завершенными частями.</p><br>
					<p>Позволит по кусочкам склеить увлекательную мозаику своего нового «Я» и получить максимум полезнейшей информации по корректировке своей фигуры с помощью правильно подобранного гардероба и созданию гармоничного, современного, индивидуального стиля.</p>
				</div>
				<div class="bl_name1">Что включает в себя программа тренинга?</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc1.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диски первый и второй.<br>Цветовая гармония в одежде – доступно о сложном. Цветовые хитрости коррекции фигуры</div>
						<ul>
							<li>Что такое цветотип внешности и почему его нужно знать каждой женщине</li>
							<li>Как определить свой природный цветотип и подбирать индивидуальную цветовую гамму</li>
							<li>Теплые и холодные цвета, основные правила сочетания цветов в комплектах одежды</li>
							<li>Небанальные и неизбитые цветовые сочетания</li>
							<li>Минимум черного! Создаем настроение с помощью цветовой гаммы</li>
							<li>Использование цвета и цветовых сочетаний для маскировки проблемных зон</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc2.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диски третий и четвертый.<br>Типы женской фигуры, коррекция недостатков и диспропорций с помощью одежды</div>
						<ul>
							<li>Основные типы женских фигур</li>
							<li>Основные особенности вашей фигуры</li>
							<li>Как подчеркнуть достоинства и сгладить недостатки</li>
							<li>Как зрительно скорректировать контур фигуры и пропорции тела с помощью одежды</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc3.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диск пятый.<br>Фасоны и длины одежды, корректирующие фигуру</div>
						<ul>
							<li>Фасоны одежды и длины, наилучшим образом корректирующие фигуру</li>
							<li>Пропорции костюмного ансамбля, которые подходят лично вам</li>
							<li>Создание гармоничного костюмного ансамбля</li>
							<li>Как корректировать фигуру с помощью эффекта многослойности</li>
							<li>Лучшие модели юбок, брюк и платьев для коррекции полных бедер</li>
							<li>Проблемная, малозаметная талия? Заново формируем силуэт песочных часов</li>
							<li>Большое значение мелких деталей в одежде</li>
							<li>Детали, которые завершают и которые разрушают гармоничный образ</li>
							<li>Основные ошибки при выборе верхней одежды</li>
							<li>Стройнящие модели, расцветки и детали делового костюма</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc4.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диск шестой.<br>Секреты иллюзий зрительного восприятия</div>
						<ul>
							<li>Основные принципы визуальной стройности</li>
							<li>Все секреты и способы сглаживания диспропорций в фигуре</li>
							<li>Правильная расстановка акцентов - отвлекаем внимание от проблемных зон</li>
							<li>Пестрые ткани – стройнят или полнят?</li>
							<li>Вертикальные полосы и элементы в силуэте, вертикальная цветовая контрастность</li>
							<li>Плюсы и минусы однотонной одежды</li>
							<li>Как скрыть недостатки фигуры с помощью броских принтов и декоративной отделки</li>
							<li>Смелые расцветки и принты, формирующие идеальный силуэт</li>
							<li>Использование свойств линий в коррекции фигуры</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc5.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диск седьмой.<br>Аксессуары как важный элемент коррекции фигуры</div>
						<ul>
							<li>Как подбирать подходящие вам аксессуары</li>
							<li>Какого цвета, размера и формы должны быть аксессуары</li>
							<li>Аксессуары, отвлекающие внимание от недостатков фигуры и подчеркивающие достоинства</li>
							<li>Как выбирать и как носить декоративные украшения, помогающие “похудеть”</li>
							<li>Выбор аксессуаров (сумки, обувь, украшения), которые будут корректировать фигуру и сделают ваш образ более законченным, стильным и выразительным</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc6.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диски восьмой и девятый.<br>Создание индивидуального стиля</div>
						<ul>
							<li>Ежедневное преображение с помощью основных стилей одежды</li>
							<li>Выбор наиболее выразительного личного стиля</li>
							<li>Как добиться существенной экономии при подборе разных комплектов одежды</li>
							<li>Секреты коррекции фигуры при помощи сочетания разных фактур тканей в костюмном ансамбле</li>
							<li>Подбор нескольких комплектов одежды в разных стилях</li>
							<li>Заменяем спортивно-подростковый стиль на женственный</li>
							<li>Легкий шоппинг: подбор новой одежды, которая несет красоту, радость, гармонию и отражает ваше состояние и настроение</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
				<div class="block">
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/disc7.jpg" alt=""/></div>
					<div class="right">
						<div class="name">Диск десятый.<br>Гармоничный гардероб</div>
						<ul>
							<li>Создание законченного образа - вкусного, загадочного и завораживающего</li>
							<li>Из каких вещей должен состоять базовый гардероб не худенькой женщины?</li>
							<li>Одежда, от которой следует отказаться</li>
							<li>Главный секрет рационального гардероба для женщины с нестандартными формами</li>
							<li>Гармоничная компоновка вещей: как из минимального количества вещей получить максимальное количество комплектов?</li>
							<li>Многофункциональные вещи вашего гардероба: как подобрать и с чем сочетать?</li>
							<li>Критическая оценка собственного гардероба: избавляемся от однообразной одежды, дополняем и улучшаем, создаем креативные ансамбли на основе имеющейся одежды</li>
							<li>Не бойтесь экспериментировать! Как выбирать оригинальные, вещи</li>
							<li>Составление списка покупок на шоппинг</li>
							<li>Гардероб, сшитый на заказ - что шить и как сочетать</li>
						</ul>
					</div>
					<div class="break"></div>
				</div>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block11">
			<div class="ins">
				<div class="bl_name">После изучения тренинга у вас будет полная уверенность в том, что вы:</div>
				<div class="bl1">
					<div class="txt">
						<ul>
							<li>Яркая и жизнерадостная</li>
							<li>Красивая и желанная</li>
							<li>Единственная и неповторимая</li>
							<li>Подтянутая и постройневшая</li>
							<li>Женственная и элегантная леди</li>
						</ul>
					</div>
				</div>
				<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
			</div>
		</div>
		
		
		<div class="block13" id="point1">
			<div class="ins">
				<div class="bl_name">Как я получу тренинг?</div>
				<div class="bl_name1">Диски будут высланы вам почтой</div>
				<p>Также, сразу после оплаты вам придет доступ в закрытую систему, где вам будут доступны все материалы, видео и аудио записи, домашние задания и ответы других участников.</p><br>
				<p>Проведение тренинга в таком режиме – наиболее удобный, доступный, эффективный и многократно отработанный на практике способ обучения:</p><br>
				<ul>
					<li>Четкие и конкретные рекомендации по всем основным темам тренинга</li>
					<li>Реальные примеры, без лишней информации и общих рассуждений</li>
					<li>Самая действенная методика усвоения новой информации – активное слушание, повторное прослушивание, закрепление новых знаний при выполнении практических домашних заданий, обратная связь и корректировка ошибок</li>
					<li>Бесценный опыт других участниц тренинга, так как вы видите и слышите все их домашние задания и вопросы и имеете возможность не повторять чужих ошибок</li>
					<li>Дружеское общение и поддержка и некоторый дух соперничества, требующий от вас максимальной самоотдачи при прохождении тренинга</li>
					<li>Моментальное внедрение в жизнь, потому что все полученные знания вы в первую очередь отрабатываете на себе и … своих близких</li>
				</ul>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block14">
			<div class="ins">
				<div class="bl_name">Продолжительность тренинга?</div>
				<div class="bl1">
					<div class="txt">
						<p>Давайте посчитаем вместе:</p>
						<p>10 дисков (видео) продолжительностью от 1 до 1,5 часов (15 часов)</p>
						<p>плюс выполнение домашних заданий – 10 дней по 2–3 часа в день (25 часов)</p>
						<p><span>Всего – 45 часов</span></p>
					</div>
				</div>
				<div class="bl2">
					<div class="bl_name1">Таким образом, у вас есть выбор:</div>
					<div class="left"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic2.jpg" alt=""/><br>45 часов на тренинге и ваш новый образ – результат, который останется с вами НАВСЕГДА</div>
					<span>ИЛИ</span>
					<div class="right"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic3.jpg" alt=""/><br>45 часов вечернего сидения перед телевизором и хозяйственных хлопот по дому и... все те же тоскливые мысли и недовольство своим внешним видом и бесплодные мечтания, которые так и не стали реальностью</div>
				</div>
			</div>
		</div>
		
		<div class="block15" id="point5">
			<div class="top"></div>
			<div class="ins">
				<div class="bl_name">Сколько стоит комплект DVD c тренингом?</div>
				<div class="note">
					<p>После оплаты вам будет выдан доступ в закрытый раздел, где будет вся информация о встречах и где вы сможете скачивать видео, аудио и материалы</p>
				</div>
				<table width="100%" border="0" cellspacing="0" cellpadding="0">
					<tr class="tr1">
						<td class="td1"></td>
						<td class="td2">Что вы получаете</td>
						<td class="td3"></td>
					</tr>
					<tr>
						<td class="td1">1</td>
						<td class="td2">Обучающие записи тренинга</td>
						<td class="td3"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico28.png" alt=""/></td>
					</tr>
					<tr>
						<td class="td1">2</td>
						<td class="td2">Разбор ваших домашних заданий имиджмейкером команды Гламурненько.ру</td>
						<td class="td3">2 месяца</td>
					</tr>
					<tr>
						<td class="td1">3</td>
						<td class="td2">4 семинара по персональному имиджу на выбор. <a href="https://www.glamurnenko.ru/blog/seminar" target="_blank">Список всех семинаров</a></td>
						<td class="td3"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico28.png" alt=""/></td>
					</tr>
					<tr>
						<td class="td1">4</td>
						<td class="td2">Базовый и продвинутый семинар по имиджу</td>
						<td class="td3"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ico28.png" alt=""/></td>
					</tr>
					<tr>
						<td class="td1"></td>
						<td class="td2"></td>
						<td class="td3 total"><s>9 900</s><br/>4 900</td>
					</tr>
				</table>
				<div class="btn1"><a href="https://www.glamurnenko.ru/order/?p=<?= APP::Module('Crypt')->Encode('{"id":"53015"}') ?>&t=<?= APP::Module('Crypt')->Encode('{"email":"' . APP::Module('DB')->Select(APP::Module('Users')->settings['module_users_db_connection'], ['fetch', PDO::FETCH_COLUMN], ['email'], 'users', [['id', '=', $data['user_id'], PDO::PARAM_INT]]) . '"}') ?>"></a></div>
					<br/><br/>
			</div>
		</div>
		
		<div class="block16">
			<div class="inn">
				<div class="ins">
					<div class="bl1">
						<div class="bl_name">Важное предупреждение!</div>
						<span class="sp1">Этот тенинг не для вас, если вы:</span>
						<span class="sp2">Не уверены в своем желании напрягаться и работать</span>
						<span class="sp3">Без ежедневного изучения новых материалов и выполнения практических заданий “участие” в тренинге бессмысленно. Если вы думаете, что тренинг -- это волшебная таблетка, заплатив за которую вы изменитесь за одну секунду, то вам надо поискать волшебника, который моментально и без хлопот превратит вас в принцессу. Но только в каком-нибудь другом месте.</span>
						<span class="sp2">Хотите только послушать, прицениться к полезности советов и запомнить их на будущее, без моментального внедрения в жизнь.</span>
						<span class="sp3">Пассивное присутствие НЕ РАБОТАЕТ и не дает НИЧЕГО полезного вам.</span>
						<span class="sp2">Не можете оторваться от домашних хлопот или суперзагруженности на работе и освободить 10 вечеров ДЛЯ СЕБЯ.</span>
						<span class="sp3">А вот это вопрос выбора и расстановки приоритетов. Возможно, в данный момент вам важнее решение производственных вопросов или заботы о детях, муже, собаке, квартире... А собственное печальное состояние может еще подождать... Пока не станет критическим.</span>
						<span class="sp4">В общем, выбирайте: продолжить жить в прежнем режиме и виде или посвятить 10 дней своему преображению.</span>
					</div>
				</div>
			</div>
		</div>
		
		<div class="block18">
			<div class="ins">
				<div class="bl_name">Возможно, у вас остались еще какие-то сомнения<br>и вопросы, например, такие:</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic4.jpg" alt=""/>
					<span>Тренинг требует больших денежных затрат:<br>оплату самого тренинга и обновление гардероба?</span>
					<p>Да, тренинг, подающий вам на блюдечке профессиональные, пошаговые рекомендации и практические уроки, не бесплатен. И если вы совершенно не готовы к денежным затратам – лучше отказаться от участия в тренинге.</p><br>
					<p>Но я хочу напомнить, что это не просто оплата за диски с тренингом, а в первую очередь инвестиции в себя и свое будущее – ту самую, преобразившуюся, новую женщину, которую вы уже мысленно видите. И обновление гардероба – еще один шаг и ваш собственный осознанный выбор по пути этого обновления.</p><br>
					<p>Добавьте сюда существенную экономию времени и денег во время шоппинга по окончании тренинга, которые перекроют сиюминутные затраты. И это утверждение не прогноз, а реальный факт, доказанный моими многочисленными клиентами и участницами предыдущих тренингов.</p><br>
					<p>И цена, которую вы сейчас платите за новый имидж и возможные изменения в профессиональной сфере и личной жизни, окажется совсем не высокой.</p>
				</div>
			</div>
		</div>
		
		<div class="block19">
			<div class="ins">
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava3.png" alt=""/><div class="name">Наталья Дегтерева</div></div>
						<p><span>Теперь в голове весь гардеробчик сразу встает и логичный вопрос а это с чем потом носить? Я транжирой не была, но<br> такой подход мне понравился, руки не поднимаются если к новой вещи надо еще три купить чтобы комплект появился.<br> Знания — сила — экономия!</span></p><br><br><br>
						<p>Всем боольшой привет! Меня зовут Наталья(41год), я из Москвы. В настоящее время я маркетолог интернет-магазина «Домашний бутик». Занимаюсь продвижением и развитием. Это тот редкий случай когда работа нравится и время потраченное не жалко. У нас тоже отличная команда, что естественно сказывается на результате.</p><br>
						<p>Жизнь до тренинга? Не скажу что это полный хаос )), но трудности были. Я всегда любила шить. Мне нравилось моделировать, что-то придумывать, чтобы быть красивой. Учитывая, что фигура гуляла, т.е. вес, соответственно были проблемы с пропорцией и цветом, подбором фасонов. Покупала журналы, читала литературу по шитью и стилю. Иногда получалось, а бывало фасон отличный, а цвет все портит. Теперь понимаю почему.</p><br>
						<p>Что давало силы продолжать действовать, когда не получалось? Конечно желание быть красивой и современной. Любой женщине это хочется. И потом творчество это неугомонный процесс, если что-то не так, голова все равно думает об этом до тех пор пока не доведет до совершенства.</p><br>
						<p>О тренинге узнала через интернет, по рассылке. Причем, с первого раза не получилось оплатить, расстроилааась. А потом приятный сюрприз, и я на тренинге. Всегда было интересно узнать что-то новое о стиле и современной моде. Хотя я скорее интересуюсь стилем, чем модой.</p><br>
						<p>В результате побродив по сайту Екатерины решила что это то что мне надо. Хочется создать гармоничный гардероб, особенно импонирует принцип «минимум затрат-максимум эффекта». Мои ожидания подтвердились полностью. Интуиция не подвела.</p><br>
						<p>Какие эмоции испытывали? радость и восхищение! Потому что наконец, нашла нужную информацию, все разжевали и показали, осталось только в жизнь запустить. Очень понравилось, что нет размытых фраз, все четко и ясно.</p><br>
						<p>Что касается цветотипа, пропорций тут все понятно, натуральная зима/треугольник вниз. Надо будет доработать сочетание цветов. Тут конечно практика нужна. И конечно, как и многие буду сортировать гардеробчик и формировать комплекты. И сделаю альбомчик, давно была такая мысль, но знаний не было. Теперь все сложилось как нельзя лучше. Всегда побаивалась аксессуаров, боялась переборщить. Экспериментировала с шарфами и сумками, получалось. Последние 10 лет во многом пересмотрела отношение к цвету, что интересно я не хочу теперь покупать черные вещи, мрачновато стало. Хотя надо это пересмотреть, ведь можно добавить яркие аксессуары. Сумки и обувь теперь разные и благодаря тренингу знаю как и что комплектовать. В общем я ну оочень довольна. Посматриваю на бусы и броши, прикупила даже одну к джемперу, один элегантный комплект почти готов. Красиво, элегантно и совсем не сложно. Такой европейский шик получается, скромно и дорого.</p><br>
						<p>Конечно жизнь изменится, уже меняется. Ведь когда меняется внешний облик, к нему все подтягивается и внутреннее состояние и другие люди появляются в жизни, и самооценка повышается. Я это уже пробовала, 12 лет назад, так сказать переход на другой уровень, другое качество жизни. В период прохождения тренинга специально ходила по магазинам, и порадовалась что не было зависания на одежде. Брать-не брать. Теперь в голове весь гардеробчик сразу встает и логичный вопрос а это с чем потом носить? Я транжирой не была, но такой подход мне понравился, руки не поднимаются если к новой вещи надо еще три купить чтобы комплект появился. Знания — сила — экономия! Кстати, купила тут брош-цветок, посчитала к чему она подойдет короче, бесплатно вышло </p><br>
						<p>И конечно Мечты! О персональной консультации, о шоппинге, о новом ощущении Себя и жизни. Сделаю это обязательно! Всему свое время.</p><br>
						<p>Что вы думаете можно улучшить в тренинге? Вот вопрос на засыпку. Все очень понравилось. Больше примеров? Понятно что это реально только при персональной работе, но это другая сказка. Могу пожелать только творческих успехов! Учитывая что Екатерина так вдохновенно работает, новые идеи будут сыпаться как из рога изобилия, только руки подставляй.</p><br>
						<p>Екатерина, большая благодарность за Ваше творчество! Спасибо всей команде «Гламурненько»! Молодцы! До новых встреч! Они обязательно будут!</p>
					</div>
				</div>
				<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
			</div>
		</div>
		
		<div class="block20">
			<div class="ins">
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic5.jpg" alt=""/>
					<span>Разве можно полностью измениться за 10 дней? По-моему, этого времени мало!</span>
					<p>На полное овладение любым новым знанием всегда требуется много времени, иногда – вся жизнь. Но за 10 дней тренинга вполне реально освоить тщательно обдуманную, логически выстроенную программу с базовыми, необходимыми знаниями и умениями.</p><br>
					<p>Все материалы будут у вас на руках. Вы сможете в любой момент вдумчиво и не торопясь их повторить. И со знанием дела и удовольствием совершенствоваться все оставшиеся годы:)).</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic6.jpg" alt=""/>
					<span>Если через некоторое время я все заброшу и начну выглядеть как прежде?</span>
					<p>Если в течение недели после покупки вы поймете, что эти знания и навыки вам не нужны, мы без вопросов вернем деньги, о чем написано в гарантии возврата.</p><br>
					<p>При любом другом варианте этот вопрос следует, скорее всего, адресовать себе. Ни один учитель не будет всю оставшуюся после обучения жизнь водить своих учеников за ручку. Он выкладывается по полной и отправляет учеников в свободное плавание. Каким оно будет дальше, зависит только от вас.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic7.jpg" alt=""/>
					<span>Зачем мне проходить тренинг? Я могу найти всю нужную информацию в интернете.</span>
					<p>Советов о подборе одежды в модных журналах, книгах и на сайтах действительно море. Море, в котором можно запросто захлебнуться от передозировки и зачастую противоречивых советов. </p><br>
					<p>Запойное ежевечернее разглядывание модных журналов, чтение материалов на сайтах, пассивное мечтание о своей будущей привлекательности, нереализованные фантазии на тему нового гардероба, состряпают для вас хорошо перемешанную кашу из новой информации и закипевшие мозги.</p><br>
					<p class="p1">У вас не будет главного:</p><br>
					<ul>
						<li>Пошагового, системного и дозированного усвоения материала</li>
						<li>ЖИВОГО, ЛИЧНОГО, ПРАКТИЧЕСКОГО ОПЫТА, приобретенного под руководством опытного специалиста</li>
					</ul><br>
					<p>Один-единственный урок, намертво усвоенный после проверки на “собственной шкуре”, перекроет десятки прочитанных советов и воображаемых видений себя красивой.</p><br>
					<p>Так потратьте небольшое количество вечерних часов не на чтение и метания по интернету, а на практическое обучение у профессионального, ежедневно практикующего имиджмейкера с большим опытом проведения вебинаров и тренингов.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic8.jpg" alt=""/>
					<span>Зачем мне знать все эти премудрости насчет своего цветотипа, типа фигуры и прочие? Я и так покупаю только красивые, модные и дорогие вещи.</span>
					<p>Да, в магазинах большой выбор одежды на разный вкус и кошелек. Но попробуйте надеть одно и то же платье на 5 женщин неодинакового роста, комплекции, без учета ее цветотипа и индивидальных особенностей фигуры… И оцените результат.</p><br>
					<p>Я думаю, ответ очевиден.</p><br>
					<p>Даже самое дорогое и модное платье может быть не «вашим», и вы будете выглядеть в нем смешно, нелепо... и более объемно, чем в недорогом, но грамотно выбранном наряде. Только научившись «видеть» и понимать себя и свой стиль, вы начнете выглядеть безупречно.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic9.jpg" alt=""/>
					<span>Действительно ли я получу конкретные, практичные и ценные лично для меня советы, как вы обещаете?</span>
					<p>Я не первый год работаю над различными проектами по имиджу, веду семинары и тренинги, консультирую большое количество клиентов и прежде всего ценю ВАШЕ ДОВЕРИЕ и СВОЮ РЕПУТАЦИЮ. И если что-то обещаю, стремлюсь выполнить в полном объеме.</p><br>
					<p>Конечно, все темы тренинга будут начинаться с освоения базовых правил определения цветотипа внешности и типа фигуры, подбора аксессуаров, формирования рационального гардероба и прочих. Без понимания основ невозможно изучение более сложного материала.</p><br>
					<p>Однако тренинг в значительной степени насыщен конкретными методиками, специфическими фишками и профессиональными рекомендациями по использованию оптических иллюзий для коррекции фигуры и созданию индивидуального стиля женщин с достаточно пышными формами.</p><br>
					<p>Настройтесь на внимательное изучение всех материалов тренинга, серьезное и полное выполнение всех домашних заданий.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic10.jpg" alt=""/>
					<span>Если я не хочу ждать диски?</span><br><br>
					<p>Всем участникам тренинга будет предоставлен доступ в закрытый раздел с аудио- и видеозаписям вебинаров и дополнительных уроков. Вы всегда сможете получить доступ в удобное для вас время.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic11.jpg" alt=""/>
					<span>Я очень хочу пройти тренинг, но не располагаю нужной суммой для оплаты. Что мне делать?</span>
					<p>Прежде всего не расстраиваться и помнить, что желание всегда рождает возможности. И если у вас появилось желание измениться, решение проблемы найдется.</p><br>
					<p>Этим решением может стать не обязательно данный тренинг и в данную конкретную минуту. Попробуйте пока с толком воспользоваться информацией из рассылок и статей на нашем сайте и запланируйте прохождение тренинга на будущее. Все в ваших руках, главное – не сдаваться.</p>
				</div>
				<div class="tetra">
					<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/pic12.jpg" alt=""/>
					<span>Я зашла на эту страницу случайно, не планируя участвовать в подобном мероприятии прямо сейчас. Наверное, я еще подумаю…</span>
					<p>Для каждого события в нашей жизни есть свое время и место. Что-то ведь вас подтолкнуло открыть страницу с описанием тренинга? И если вы, не отрываясь, дочитали текст до этого самого места, значит в вас давно копится желание изменений и собственного недовольства собственным видом. Озарение редко бывает внезапным. Чаще всего – это итоговый взрыв усиленно решающего проблему мозга. Поэтому, если вы осознали необходимость перемен – действуйте здесь и сейчас. Упущенные возможности могут и не повториться.</p>
				</div>
				<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
			</div>
		</div>
		
		<div class="block21">
			<div class="ins">
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava4.png" alt=""/><div class="name">Галина Вдовиченко</div></div>
						<p><span>От участия в тренинге я получила просто великолепный заряд положительных эмоций. Столько, на первый взгляд,<br> простых вещей — и все так интересно и непривычно для меня. Сломаны все стереотипы, черный мне, как оказалось, не<br> идет, яркие вещи просто необходимы — голова идет кругом от всей этой информации.</span></p><br><br><br>
						<p>Здравствуйте, Екатерина и девушки!</p><br>
						<p>Меня зовут Галина Вдовиченко. Я родилась в Казахстане, но уже много лет живу в небольшом городке на юго-западе Брянской области, практически возле границы с Беларусью. Мне 34 года, у меня двое детей, сыну 15, дочери 9 лет (кстати, она вместе со мной пыталась смотреть все материалы тренинга, конечно, не в прямом эфире…)</p><br>
						<p>По образованию я учитель русского языка и литературы + менеджер (вот такое совсем не странное сочетание для современной реальности)</p><br>
						<p>Я работаю уже 15 лет в общественной организации, в настоящее время — методист и по совместительству PR-специалист.</p><br>
						<p>После вторых родов и появления проблем со здоровьем мой размер вырос до 56-58 и уменьшаться не желает упорно. Единственно, чего мне удалось достичь — это зафиксировать стабильный вес. Лозунг «черное стройнит» был главным при подборе одежды… Поэтому мой гардероб в настоящий момент состоит на 90 из вещей черного и серого цвета. Яркими-цветными в нем были только шарфики. Платьев в моем шкафу нет пока ни одного. Да еще и проблема большинства маленьких городов — нет здесь выбора одежды больших размеров нормального качества. Одежда «с колхозного рынка» меня как-то не удовлетворяла, но выезжать за 200 км для покупки одежды мне было достаточно сложно. Пришлось осваивать просторы интернета Заказываю одежду по каталогам, открыла для себя несколько российских фирм, которые шьют для дам с формами. Но убеждение, что рисунки, яркие цвета и приталенные силуэты — это 100% не мое, сильно портило жизнь.</p><br>
						<p>Я уже несколько лет получаю рассылку Андрея Косенко. А потом в середине декабря на электронку пришло предложение об участии в тренинге. Я решила, что это — тот самый шанс, который я не должна упустить. В тот момент прошло чуть более недели, как я рассталась с мужем. Это было время переосмысления себя, отношений, перестройки всего образа жизни. Я всегда была нацелена на то, что успеха в жизни должен достичь именно муж, он строил карьеру, часто бывал в командировках. А у меня «kinder, küche, kirche»… Теперь происходит новая расстановка приоритетов, переоценка всего, чего удалось достичь, и того, к чему я буду стремиться. Пока в планах максимум — смена места жительства и работы. А начинаем с себя любимой. И смена не просто гардероба, а отношения к себе в целом — на первом месте.</p><br>
						<p>От участия в тренинге я получила просто великолепный заряд положительных эмоций. Столько, на первый взгляд, простых вещей — и все так интересно и непривычно для меня. Сломаны все стереотипы, черный мне, как оказалось, не идет, яркие вещи просто необходимы — голова идет кругом от всей этой информации.</p><br>
						<p>Сейчас я уже начала пересматривать все занятия с самого первого дня. Самой сложной оказалась тема составления комплектов и подбора гардероба. Хотя в магазинах уже отмечаю вещи пусть и не своего размера, но точно — своего цвета, рассматриваю в интернете сумки, бусы и броши, потому что это самое, как мне кажется, простое решение для изменения моего образа и стиля.</p><br>
						<p>Моя жизнь уже радикально изменилась, но благодаря тренингу эти изменения приобрели положительный вектор. Я почувствовала себя не просто полной женщиной с неудавшейся личной жизнью. Это временные сложности. Я обязательно смогу похудеть — для начала визуально, с вашей, Екатерина, помощью. А потом и реально, я точно это знаю. И все в моей жизни наладится.</p><br>
						<p>Тренинг мне очень понравился, изучу его еще раз подробней, доделаю домашние задания — темп для меня оказался слишком интенсивным, не успела все осмыслить, перевести теорию в практику для себя, составить комплекты, список необходимых покупок.</p><br>
						<p>Обязательно завершу обучение на этом семинаре, он дал мне очень многое! Надеюсь, что и в будущем я буду находить для себя много интересно на вашей страничке.</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava5.png" alt=""/><div class="name">Юлия Митрофанова</div></div>
						<p><span>Тренинг дал многое: возможность мои любимые «зимние» цвета, а туфли и сумки — это вообще песня, в магазинах глаз<br> сразу выделяет «свои» цвета, что удивительно экономит время, в голове начинают сами складываться комплекты,<br> теперь я вижу детали одежды, которые мне помогают «стройнить» фигуру, вообще шоппинг повеселел</span></p><br><br><br>
						<p>Здравствуйте, Катя и все участницы тренинга. Меня зовут Юлия (или Julietta, как зовут меня друзья ). Родом я из Клайпеды, но уже скоро 13 лет как живу в испанской Валенсии (замечательно красивый город, всех приглашаю …шоппинг тоже отличный, когда знаешь что, зачем и почему ). </p><br>
						<p>По специальности я программист, но последние 5 лет заведую рестораном. У меня двое детей — дочке 11 лет и сыну почти 4 годика. Моей основной проблемой стал вес: внезапная болезнь, точнее лекарства, которые я принимала, мне добавили почти 20 кг лишнего веса. При росте 167 см и 55 кг я стала весить 74 кг, представьте картинку. Одежда вся стала чёрно-серой и жутко балахонистой. </p><br>
						<p>Не помню уже где, прочитала про Ваш сайт и подписалась на рассылку, потом купила Тренинг по имиджу-продвинутый. И всё же, когда узнала про этот тренинг, решилась сразу: занятия on-line заставляют сконцентрироваться и найти время там, где его нет, плюс возможность сразу же задать вопрос, если что-то непонятно. </p><br>
						<p>Тренинг дал многое: возможность мои любимые «зимние» цвета, а туфли и сумки — это вообще песня, в магазинах глаз сразу выделяет «свои» цвета, что удивительно экономит время, в голове начинают сами складываться комплекты, теперь я вижу детали одежды, которые мне помогают «стройнить» фигуру, вообще шоппинг повеселел. Надо, конечно, ещё поработать, поповторять пройденное, возможно даже пройти какой-нибудь другой тренинг. </p><br>
						<p>Кстати, меня всерьёз заинтересовала Школа Имиджмейкеров, смущает только полное отсутствие свободного времени В любом случае, огромное спасибо за Ваш замечательный тренинг, лично я ничего бы в нём менять не стала..</p>
					</div>
				</div>
			</div>
		</div>
		
		<div class="block22" id="point6">
			<div class="ins">
				<div class="bl_name">Гарантия возврата денег</div>
				<p class="p1"><span>Чтобы развеять ваши последние сомнения, мы даем гарантию возврата денег.</p><br>
				<p>Если по любым причинам вы поймете, что этот тренинг не для вас, и вам это не подходит, я, уважая ваше решение, ВЕРНУ ВАМ ВСЕ ДЕНЬГИ БЕЗ ЛИШНИХ ВОПРОСОВ.</p><br>
				<p>Надеюсь, что вы также с уважением отнесетесь к нашему решению исключить вас из базы наших клиентов и не принимать от вас в будущем других заявок на любые продукты и тренинги.</p><br>
				<p><span>Потребовать деньги назад Вы можете в течение 1 месяца</span> после покупки. Вы высылаете нам назад диски, мы возвращаем деньги</p>
			</div>
			<div class="bottom"></div>
		</div>
		
		<div class="block23" id="point8">
			<div class="bl_name">Быстрая помощь службы поддержки</div>
			<div class="bl1">
				<div class="txt">
					<p>Участницы тренинга могут при необходимости получить помощь от нашей службы поддержки.</p><br>
					<p>Сотрудники службы поддержки оперативно ответят на все вопросы и разберутся со случайными ошибками и неувязками. Сделают максимум возможного, чтобы все участницы ощущали себя комфортно и не оставались один на один с нерешенными проблемами.</p><br>
					<p><span class="sp1">Связаться со службой поддержки можно двумя способами:</span></p><br>
					<p><span class="sp2">написать письмо с вопросом на <a href="https://www.glamurnenko.ru/blog/contacts/">электронную почту</a></span></p><br>
					<p><span class="sp3">позвонить по телефону <span class="sp3_1">(499)350-23-35</span></span></p><br>
					<p>Вы можете также оставить свой номер телефона в службе поддержки, и мы обязательно перезвоним вам сами.</p>
				</div>
			</div>
		</div>
		
		<div class="block21">
			<div class="ins">
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava6.png" alt=""/><div class="name">Светлана Балан</div></div>
						<p><span>Катя! Я в восторге! Наконец то у меня есть система, у меня есть почва под ногами!<br>Я знаю теперь куда двигаться!!!</span></p><br><br><br>
						<p>Добрый день Катерина и Все учасницы тренинга! Огромная БлагоДарность всем за тренинг!</p><br>
						<p>Я Светлана, живу в Херсоне, это юг Украины, мне 49лет. Работаю конструктором — технологом туристического снаряжения.</p><br>
						<p>Держать иголку в руках научилась в 5 лет, а 15 лет назад мое хобби стало моей профессией.</p><br>
						<p>С рюкзаками и палатками все в порядке, а вот пошив одежды для себя… Так как я самоучка, то не покидало ощущение, что есть что-то, какие-то законы, правила, которых я не знаю. Лет до 35, как и все, носила то, что что смогла достать, шила сама, выписывала журнал «Ателье», даже наткнулась на пару статей от имиджмейкера, но тема заглохла.</p><br>
						<p>Подростковый возраст у сына, у меня депрессия, и я, лет пять назад, набрала вес, с 46 го до 50-52, при росте 160, и из старого уже ничего не налезло… Как следствие — весь гардероб свелся к «Джинсы и свитер — зимой, бриджи и пара футболок — летом» и черное, черное, черное, иногда сиреневое… Юбка только одна — длинная для занятия танцами ( люблю «Стандарт», но юбку одеваю только 2 раза в год). С цветами — просто беда, я их не понимала, стала просто бояться заходить в магазины…</p><br>
						<p>Весной этого года попался курс по вышивке крестом — так я познакомилась с инфобизнесом)))). Потом Николай Мрочковский, Андрей Парабеллум, Андрей Косенко, Денис Кириленко… Помню слова Дениса на одном из тренингов: "Леди, ваша одежда должна быть женственной. Не получается — найдите стилиста!" и мысль… "О! А что, его можно где-то найти?"</p><br>
						<p>Вот благодаря этим ребятам я и оказалась на вашем сайте, Катя!</p><br>
						<p>Почему этот курс? У меня ощущение, что я его всю жизнь ждала. И дождалась!</p><br>
						<p>Какие успехи? Катя! Я в восторге! Наконец то у меня есть система, у меня есть почва под ногами!Я знаю теперь куда двигаться!!!</p><br>
						<p>Чесно, я не успевала за вами, начало занятий дослушивала на следующий день — в обеденный перерыв… Но у меня есть записи, так что первое — это все переслушать еще раз, в своем темпе, выполнить все ДЗ и, наконец-то, научиться уверенно, спокойно заходить в магазины и получать удовольствие от того, что знаешь, что ищешь и находишь его.</p><br>
						<p>И еще раз. Катерина, огромнейшее вам спасибо за ваш тренинг!</p><br>
						<p>Пусть вас всегда радует ваша малышка!</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Ольга Давыдова</div></div>
						<p><span>После тренинга разрозненные знания начали «собираться в комплект», и теперь, применяя их комплексно, можно<br> ощутить изменения во внешнем виде и, конечно, в жизни.</span></p><br><br><br>
						<p>Здравствуйте, Екатерина и участницы тренинга!</p><br>
						<p>Меня зовут Ольга, сейчас нахожусь в отпуске по уходу за ребенком, попутно изучая много нового и интересного, в частности, проходя этот замечательный тренинг.</p><br>
						<p>При подборе одежды мне всегда нелегко найти подобную, интересующую меня модель, например, как в журнале, каталоге, трудности с размером, подходящей длиной, цветом. До тренинга я уже была знакома с цветотипами, начала использовать свои цвета в гардеробе, например, в некоторых базовых вещах, но не получалось соединить вещи в законченный образ, определенный комплект.</p><br>
						<p>О тренинге узнала из рассылки.</p><br>
						<p>Обучение решила пройти, так как эта информация пригодится всегда, и знания по составлению рационального, правильного гардероба действительно необходимы каждой женщине. Понравился формат тренинга, я все изучала по записям, так как разница во времени.</p><br>
						<p>Приятно было отвечать на задания, в которых уже что-то понятно, интересно было открыть для себя правила сочетания цветов, это действительно несколько правил, применяя которые, можно не сомневаться в выборе одежды и аксессуаров.</p><br>
						<p>В ближайшее время буду теорию использовать на практике, потренируюсь с цветовыми сочетаниями в своих комплектах, доработаю задания с аксессуарами, их у меня пока очень мало.</p><br>
						<p>После тренинга разрозненные знания начали «собираться в комплект», и теперь, применяя их комплексно, можно ощутить изменения во внешнем виде и, конечно, в жизни.</p><br>
						<p>Впечатления о тренинге самые положительные, Екатерина, большое СПАСИБО за интересные, насыщенные занятия, успехов и красоты всем!!!</p>
					</div>
				</div>
			</div>
		</div>
		
		<div class="block24">
			<div class="ins">
				<div class="bl1">
					Итак, ваше преображение в постройневшую и помолодевшую, современную и стильную, запоминающуюся и яркую женщину начнется в день приобретения тренинга.
				</div>
				<div class="bl2">
					Если возможность создания вашего нового образа станет упущенным шансом и с вами надолго (или навсегда?) останутся:
				</div>
				<div class="bl3">
					<ul>
						<li>Ваш старый, мешковатый, непритязательный вид</li>
						<li>Неподходящие к вашей фигуре комплекты одежды</li>
						<li>Бессистемный, однообразный и скучный гардероб</li>
						<li>Сожаление об утраченной возможности и легкая зависть (возможно даже очень сильная?) к счастливицам, принявшим участие в тренинге</li>
					</ul>
				</div>
				<div class="bl2">
					Чтобы превратить ваши мечты и желания в реальность и
				</div>
				<div class="bl3">
					<ul>
						<li>Стать более стройной и подтянутой</li>
						<li>Узнать все секреты и тонкости визуальной коррекции фигуры</li>
						<li>Одеваться модно, ярко и с изюминкой, всегда выглядеть стильно, элегантно и женственно</li>
						<li>Преобразиться в подтянутую, уверенную в собственной привлекательности, эффектную женщину</li>
					</ul>
				</div>
				<div class="bl2">
					примите решение об участии в тренинге прямо сейчас
				</div>
				<div class="btn"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
			</div>
		</div>
		
		<div class="block25" id="point9">
			<div class="ins">
				<div class="bl_name">Отзывы</div>
				<div class="bl1">
					<p>У нас огромное количество отзывов, которые всё прибывают и мы стараемся их выкладывать. Некоторые из них вы можете прочитать ниже. Отзывы на личную работу можете посмотреть <a href="https://www.glamurnenko.ru/blog/reviews/">по этому адресу</a></p><br>
					<p>Некоторые отзывы на Имидж-Клуб (аудио, видео, текстовые) вы можете посмотреть <a href="https://www.glamurnenko.ru/blog/imageclub/">здесь</a></p>
				</div>
				<div class="bl2">
					Ниже идут отзывы на тренинг "Как похудеть на 2 размера с помощью имиджмейкера"
				</div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava26.png" alt=""/><div class="name">Анастасия Брежнева</div></div>
						<p><span>Вроде бы большинство информации я уже знала, но теперь наконец-то смогла пропустить всё через себя. <br>Я уже поняла, что надо пользоваться теми данными, которые дала нам природа, и не пытаться натянуть <br>на себя что-то «чужое».</span></p><br><br><br>
						<p>
Добрый день, Екатерина и Команда!<br /><br />
Меня зовут Брежнева Анастасия (Nastenka). Живу я в ближайшем Подмосковье. Учусь на факультете психологии в одном из Московских вузов. Правда <strong>меня очень вдохновила Ваша работа и открыла для меня новые горизонты, так что я пошла учиться на курсы имиджмейкеров.</strong><br /><br />
Дело в том, что с Вашими тренингами я познакомилась ещё год назад. Тогда я прошла тренинг «Искусство стильно одеваться». Но, к сожалению, выбрала пакет «стандарт». Вот уж поистине «Скупой платит дважды»… Как раз год назад я весила 105 кг. К тому времени рядом со мной был человек, которого это более чем устраивало, поэтому я абсолютно не комплексовала. Меня смущал только вопрос здоровья. Да и вес был набран в процессе болезни. Ну и одежду, конечно, было подобрать сложнее.… И вот, спустя год, я вешу уже 75 кг. Всё прекрасно! Только вот знания, полученные от Вас, я применяла не совсем верно. Я всё пыталась подогнать под себя (зимние цвета, хотя я «лето», какие-то не очень подходящие мне фасоны). У меня наконец-то появилась возможность покупать, и я стала настоящим шопоголиком. Накупила кучу платьев меньшего размера. Думала, что похудею и буду их носить. А когда похудела, оказалось, что они не подходят мне по фасону или просто не садятся на мою фигуру «с большим перепадом». В итоге у меня три баула с совсем новыми вещами. Ну, ничего страшного, будет мне наука!!!<br /><br />
Поняв, что совершаю много ошибок, и результат меня не очень устраивает, я стала ждать: когда же вы снова сделаете для нас какой-нибудь интересненьким проект. И вот свершилось чудо! Запуск нового тренинга! <strong>На этот раз я, не задумываясь, заказала пакет «платинум».</strong> И не пожалела об этом! <strong>Вроде бы большинство информации я уже знала, но теперь наконец-то смогла пропустить всё через себя. Я уже поняла, что надо пользоваться теми данными, которые дала нам природа, и не пытаться натянуть на себя что-то «чужое».</strong> К тому же очень помогали Ваши ДЗ. Ведь теперь можно было сразу проверить, на верном ли я пути… К тому же, проблемы со здоровьем стали уходить на второй план, и я смогла более активно участвовать в процессе. Каждый вечер ждала с нетерпением и получала массу удовольствия от встречи с Вами!<br /><br />
Не могу сказать, что где-то схалтурила, т.к. переслушивала все лекции и к ДЗ относилась серьёзно. Кроме того, у меня есть масса литературы по теме имиджа и стиля, которую я так же с удовольствием изучаю. Теперь думаю дело только в тренировке…<br /><br />
К тому же в моей ситуации есть огромный плюс: мне даже не надо разбирать весенне-летний гардероб, т.к. он давно пуст (все вещи давно велики и отобраны). Так что с нетерпением жду потепления, что бы отправиться по магазинам, вооружившись Вашими советами и рекомендациями, а так же списком покупок на шоппинг!!! И конечно я не хочу останавливаться на достигнутом!<br /><br />
<strong>Хочу отдельно поблагодарить Вас, Екатерина, за Вашу работу и за все те приятные моменты, которые Вы дарите нам на каждой встрече! </strong>Как я уже упоминала, перемены в моей жизни начали происходить ещё год назад, но сейчас они наконец-то приносят первые плоды. И это касается не только внешнего вида. Вы удивительно позитивный человек! К тому же обладаете замечательной чертой – заражаете позитивом и окружающих. Вскользь даёте много полезных установок, и я очень Вам за это благодарна. К моему выздоровлению приложили руку не только врачи, но и Вы.<br /><br />
Спасибо Вам!!! Пусть всё то, что Вы дарите людям возвращается к Вам многократно!!! Счастья Вам и Вашей семье. А так же поздравляю с появлением на свет такой прекрасной дочурки с красивым именем – Весна!…
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava33.png" alt=""/><div class="name">Виктория Абрамова</div></div>
						<p><span>Я поняла, что еще не хватало моему гардеробу. Как выглядеть нарядно-торжественно – красиво и удобно. <br>Четкость подачи, структурность, наглядность. Было оч. интересно!</span></p><br><br><br>
						<p>
Доброе время суток Екатерина и участницы тренинга.<br /><br />

Меня зовут Виктория. Живу и работаю в столице Сибири, городе Новосибирске. Образование — художественное. Работа — творческая и интересная – я фотограф и дизайнер — фрилансер.<br /><br />
У меня много друзей и клиентов. По роду работы – одежда мне необходима разная – от просто домашней до празднично-торжественной — но главный ее критерий – удобная, стильная, отражающая мою индивидуальность и привлекательность ))) Как оказалось – это не просто! Как выглядеть ярко и торжественно, но не привлекать внимания? ( фотограф должен быть незаметным ))) Как одеться удобно, комфортно, но стильно и привлекательно? ( свадьба- это торжество, но фотографу приходиться много двигаться, снимать сверху, приседать, иногда снимать с корточек или даже с пола – и как это сделать в платье и на каблуках? ))) Ведь не только мои работы должны говорить о моем профессионализме, но и сама моя внешность, моя самоподача, что очень важно при знакомстве с клиентами. И конечно, если ты стройная и модельной внешности – то все тебе нипочем! А если нет… Женственная фигура, но размера + .Бедра, широкая нижняя часть, размер ноги, совсем не женский ))). Разница между верхом и низом и черное, черное, черное… Какое то время этот цвет стал моим «спасением». Но я же не агент ЦРУ ))), мне хочется цвета, сочности, жизни! Начала покупать яркие вещи – но всегда смущал вопрос — а не сильно ли переукрасилась ))) Как понять? При всем при этом, комплименты к св. внешнему виду я обычно получала положительные. А <strong>вопрос стиля интересовал меня всегда. Хочется выглядеть привлекательно и нравиться себе самой, и если есть чувство стиля – то надо его развить!</strong> Так я нашла сайт гламурненько.ру! Чему безусловно рада!<br /><br />
Хотела помочь себе. Я же женщина. И как известно – <strong>женщин некрасивых не бывает</strong> – есть те, кто не умеет правильно одеваться. Хочу правильно одеваться!<br /><br />
Я поняла, что еще не хватало моему гардеробу. Как выглядеть нарядно-торжественно – красиво и удобно. <strong>Четкость подачи, структурность, наглядность. Было оч. интересно! Группа единомышленниц )) Не одна я такая ))) Успех – это начало моего преображения!</strong><br /><br />
Хотелось бы еще раз пройтись по каждому уроку и дополнить св.дз. Продумать, углубиться, проанализировать. Составить список покупок. Собрать комплекты. Пройти месяц имидж-клуба. Или даже имдж-про. Мне интересно дальше заниматься своим стиле-образованием. Возможно в дальнейшем это станет не просто моей личной необходимостью, но и чем-то большим для меня<br /><br />
Я буду разбираться в особенностях св. фигуры и научусь подчеркивать ее достоинства. <strong>Буду выглядеть стройнее и интереснее.</strong> Смогу составлять грамотные комплекты одежды, обогащу св. палитру цветовой насыщенностью, подходящую мне по цветам и оттенкам. Помогу св. подругам выглядеть еще лучше! Буду нравиться себе! ))
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava39.png" alt=""/><div class="name">Елена Асылбекова</div></div>
						<p><span>Во время обучения — энтузиазм необыкновенный</span></p><br><br><br>
						<p>
Добрый день, Катя, Ваша команда, мои сокурсницы по тренингу.<br /><br />
Меня зовут Елена, мне 57лет, я из Казахстана, работаю врачом. У меня муж, 2 взрослые дочери, пока один зять и наконец появилось время «посмотреть в зеркало».<br /><br />
- Проблемы с одеждой «не было» на мне всегда белый халат, поэтому нарядная одежда красивая, но не комбинируемая. <strong>Конечно, хотелось одеваться стильно, ярко, но не всегда это получалось, а если удавалось что-то удачно придумать, этот образ долго эксплуатировался.</strong><br /><br />
- Про рассылку узнала от Андрея Косенко, когда проходила тренинг по Турбо памяти, стала следить за материалами, летом немного позанималась в Имидж клубе, но была подготовка к свадьбе, и я не реализовалась. Зимой решила повторить попытку, тем более, что стоял вопрос об уменьшении размеров.<br /><br />
Во время обучения — энтузиазм необыкновенный, «тормозила» с компьютером, но Руслан, большое ему спасибо, терпеливо мне всё объяснял, задания выполняла медленно и не посылала, тем более, что аксессуаров у меня почти нет.<br /><br />
Дорабатывать надо всё, и согласитесь, комбинации у Вас были достаточно молодёжными, но тем не менее, основные законы поняла, думаю, постепенно справлюсь. Очень благодарна всем, Кате, Андрею, Руслану, и ВАМ, мои подружки, за ваши советы, поддержку активность и тщательность. Всем доброго здоровья и больших жизненных успехов
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava32.png" alt=""/><div class="name">Татьяна Лучникова</div></div>
						<p><span>Я думаю, что моя жизнь уже изменилась — я хочу меняться и начинаю меняться. <br>Я наконец хочу ходить в платьях и юбках и постараюсь убрать черный цвет и блеклые цвета из гардероба.</span></p><br><br><br>
						<p>
Здравствуйте, Катя и участницы тренинга!<br /><br />
Меня зовут Татьяна, я из Харькова. Я менеджер по продажам.<br /><br />
Имея неплохие внешние данные: высокая, стройная и т.д. я ходила в безликих вещах, не сильно отличаясь от общей серой массы. В магазинах купить вещь — это было большой проблемой и часто заканчивалось либо отсутствием самой покупки либо уже когда на завтра надо костюм и хоть что-то приемлимое купить. Моя одежда вся состояла из брюк и наверх что-то по сезону. Цвета в основном охромовые, потому что на все случаи жизни и практически всем идет, ничего яркого, в общем серость. Про аксессуары всегда только мечтала, но никогда не покупала, т.к. не могла подобрать что к чему идет и как это вообще будет выглядеть. По каким-то данным определила, что я осень и мне должны идти теплые тона, поэтому на холодные в магазинах внимания не обращала, хотя были несколько вещей в холодных оттенках, кот. мне шли и было непонятно почему, ведь я же осень.<br /><br />

Когда человек что-то хочет изменить и для этого делает, рано или поздно он получит ответ на свой запрос. Я по какой ссылке в интернете вышла на прошлый тренинг по имиджу, на него уже записи не было, но я подписалась на рассылку и узнала об этом тренинге.<br /><br />

Тренинг был «Как выглядеть на 2 размера меньше», вначале меня это очень смутило, мне худее некуда казаться, но зато я поняла, что данные при необходимости будут для меня прямопротивоположные. <strong>Плюс тренинга — это был его анонс с темами, кот. меня заинтересовали, а еще и возможность получения бонусов прошедших имидж-клубов.</strong> Сразу решила, что возьму с проверкой домашнего задания,т.к. просто прослушать — это мало.<br /><br />

Успехи начались во время первого занятия, когда я поняла, почему мне шли холодные оттенки — я по цветотипу лето, а не осень. На домашние задания я иногда тратила чуть ли не пол-дня, я наконец подобрала себе палитру и сочетания цветов, кот. мне идут — без домашнего задания эффект был бы не тот. <strong>Тема по аксессуарам перевернула все.</strong> Я после переделки этого дз, т.к. все было скучным и невзрачным, понаходила в инете примеры украшений, сумок. Поняла, что мне даже было бы интересно для себя научиться делать такие украшения, т.к. в магазинах одна серость или на подростков. <strong>Я поняла,что мне все очень понравилось и хотелось бы обучаться дальше, сначала попрактиковавшись на себе и своих подругах — я думаю они будут не против.</strong><br /><br />

Еще не всегда могу точно определить цветотип человека,подбор одежды — тут нужна практика и дальнейшее обучение.<br /><br />

Я думаю, что моя жизнь уже изменилась — я хочу меняться и начинаю меняться. Я наконец хочу ходить в платьях и юбках и постараюсь убрать черный цвет и блеклые цвета из гардероба.<br /><br />

Тренингом очень довольна и хочу продолжать обучаться дальше. Спасибо большое.
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava31.png" alt=""/><div class="name">Люция Тихомирова</div></div>
						<p><span>Буду продолжать совершенствоваться в области имеджелогии. <br>Это безумно интересно, создавать новые образы для себя и клиенов каждый день. <br>Не могу остановиться.</span></p><br><br><br>
						<p>
Меня зовут Люция Тихомирова.<br /><br /> 
Я хозяйка авторского мехового ателье LUCIA в Солнечногорске МО. Создавая одежду из меха и кожи для себя и своих клиентов, я поняла, что мне необходимы знания в области имеджелогии ( а не только технология пошива и моделирование) для создания полноценных образов клиетов. <br /><br />
Кроме того хотелось стать для своих клиентов иконой стиля. В 2010 г закончила институт репутационных технологий по курсу «Персональный шоппер». Но полученных там знаний было недостаточно. <br /><br />
Как-то сложно было преподано (а может быть просто у преподавателей не было заинтересованности передавать нам свои знания). Через рассылки А.Косенко узнала о Кате. Прослушала ее лекции в имидж-клубе. <strong>Очень понравилась манера изложения. Известные вещи стали для меня более понятными. Ни минуты не сомневалась в покупке тренинга. Все лекции тренинга прослушала с удовольствием</strong>, но в связи с чрезвычайными личными обстоятельствами, к сожалению, только в записи. <br /><br />
Буду продолжать совершенствоваться в области имеджелогии. <strong>Это безумно интересно, создавать новые образы для себя и клиенов каждый день. Не могу остановиться.</strong> <br /><br />
Положительный побочный эффект от учебы — это желание привести в форму свое лицо и тело (похудела и прошла много процедур по омоложению). А от них другой побочный эффект — я понимаю, что притягиваю деньги и внимание (как мужчин, так и женщин). <strong>Понимаю, что стала жить полноценной, насыщенной жизнью.</strong> Нет тоски и депрессии. И нет предела совершентву! <br /><br />
БОЛЬШОЕ СПАСИБО, КАТЯ!!!!! 
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava22.png" alt=""/><div class="name">Наталья Морозова</div></div>
						<p><span>Я думаю, что любое обучение привносит в жизнь что-то новое. <br>И уверена, что положительные изменения затронут и мою жизнь. <br>И если я смогу радовать своим видом моих самых близких и любимых, и нравиться самой себе – это уже не мало.</span></p><br><br><br>
						<p>
Меня зовут Наталья, я из Костромы. Несколько лет назад, из-за тяжелой болезни ребенка, я ушла с работы. По счастью, с болезнью мы справились, но на работу я больше так и не вышла. Сейчас я увлекаюсь фотографированием и дизайном фотокниг, так что мне не скучно.<br /><br />
Большую часть времени я провожу дома, но и в этом случае у меня возникали сложности с подбором одежды. При достаточно большом гардеробе, я, как и многие женщины, <strong>постоянно сталкивалась с проблемой «Шкаф забит, а одеть нечего».</strong><br /><br />
О тренинге узнала из рассылки сайта Гламурненько. А на него попала тогда, когда захотелось что-то изменить в подходе к выбору одежды.<br /><br />
<strong>Обучение решила пройти сразу, без колебаний.</strong> Ведь многое то, что я читала и слушала в рассылке, отражало мою действительность, которая меня уже не устраивала.<br /><br />
Не могу сказать, что обучение далось мне легко и соответственно эмоции были разными. Был момент, когда мне казалось, что я вообще ничего не понимаю, и не смогу так легко подобрать для себя новую одежду. Было и нетерпение пройтись по магазинам и выбрать себе что-то новенькое. И прошла… Но в нашем небольшом городе не так-то легко побрать одежду на мой размер и фигуру. Так что пока я без обновок и собираюсь за ними в Москву.<br /><br />
Мне по-прежнему сложно компоновать вещи в комплекты. Есть страх, что я опять буду покупать только черно-белую одежду, потому что так проще, привычней и уж точно не ошибешься с сочетанием цветов. И я подумываю заказать шоппинг со стилистом, чтобы наглядно посмотреть, как это надо делать правильно. Ну и конечно же, планирую еще раз просмотреть записи семинара посвященные этой теме.<br /><br />
<strong>Я думаю, что любое обучение привносит в жизнь что-то новое.</strong> И уверена, что положительные изменения затронут и мою жизнь. И если я смогу радовать своим видом моих самых близких и любимых, и нравиться самой себе – это уже не мало.<br /><br />
Катя, спасибо огромное за семинар! Мне очень понравилась постепенная и планомерная подача информации, шаг за шагом погружающая в тонкости имиджа. Удачи Вам во всех дальнейших начинаниях!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava15.png" alt=""/><div class="name">Виктория Антонова</div></div>
						<p><span>начала для себя делать такие открытия, которые казались очевидными, но сама не додумалась. <br>Получила столько новой информации, что до сих пор не могу полностью переварить!</span></p><br><br><br>
						<p>
Здравствуйте Екатерина и все девочки! Вот мой отчет.<br /><br />

Меня зовут Виктория, мне 37 лет, родилась и живу в Москве. У меня 2 замечательных сыночка 3 и 6 лет. Работала главным бухгалтером, и сейчас продолжаю, но уже удаленно (дома через интернет). Зато есть возможность посвящать себя домашним заботам и работать одновременно. )))))))))))<br /><br />
<strong>Жизнь до тренинга была скучной и однообразной (в плане одежды).</strong><strong> Полный шкаф, а носить нечего!</strong> Очень много разрозненных вещей, которые невозможно соединить в комплект. Решение проблемы (как мне казалось) было в покупке новых вещей. Но все оставалось по-прежнему. Опять покупались отдельные вещи. Или самый простой выход : джинсы + футболка. Когда не получалось, конечно наступало огорчение, но я оптимист! И начинала все заново. Опять покупка безликих одинаковых вещей. Как Катя говорила, сколько ноль на ноль не перемножай, все равно получишь НОЛЬ!!! Так и было…. ДО ТРЕНИНГА,<br /><br />
Про тренинг узнала из рассылки Гламуренько.ру. Уже давно подписалась. Всегда с удовольствием читала и смотрела маериалы.<br /><br />
<strong>Решила пройти этот курс потому что накипело, надоело одно и тоже. Захотелось разорвать этот порочный круг.</strong> Вот и сделала решительный шаг вперед.<br /><br />
Успехи заключались в том, что <strong>начала для себя делать такие открытия, которые казались очевидными, но сама не додумалась. Получила столько новой информации, что до сих пор не могу полностью переварить!</strong><br /><br />
Хочу повторить весь пройденный материал, скачала все записи. Будет чем заняться до весны. Не всегда успевала сделать д/з (то работа, то дети заболели….). Хорошо, что муж терпеливо давал мне заниматься, укладывая детей.<br /><br />
Уже изменилась!!! <strong>Хочу выбросить ВСЕ вещи, которые годами висели в шкафу без дела. Составлю лист покупок (еще не сделала) и буду воплощать его в жизнь.</strong><br /><br />
Катя, спасибо, что внимательно относились к нашим вопросам.<br /><br />

<strong>Тренингом осталась ОЧЕНЬ довольна, все компактно, легко, в быстром темпе.</strong> Но из-за своей загрузки не все успевала сделать, буду доделывать. Спасибо Кате и всей команде, было очень интересно и полезно. Буду стараться воплотить все советы в жизнь. Еще похвасталась всем своим подругам, что учусь у имиджмейкера. Они тоже захотели. ))))))) Дала ссылочку. Катя, желаю Вам удачи, здоровья дочке и простого семейного счастья))))</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava13.png" alt=""/><div class="name">Наталья Гусарова</div></div>
						<p><span>листая модные журналы, я уже по-другому рассматриваю одежду и аксессуары, я не просто смотрю на картинку, <br>а уже вижу некий образ применительно к себе.</span></p><br><br><br>
						<p>
Меня зовут Наталья Гусарова, мне 41 год, я из Москвы. Работаю в крупной московской организации, возглавляю структурное подразделение в двух филиалах. Работа офисная, статус должности подразумевает определенный дресс-код – не жесткий, но чтобы было респектабельно. В принципе, мне никто не запрещает придти на работу в джинсах, но я сама как-то решила, что джинсы – это одежда для свободного времени, а не для работы.<br /><br />
Поскольку значительную часть жизни я провожу именно на работе, в первую очередь расскажу о трудностях с подбором офисного гардероба. У меня в арсенале платья, юбки, брюки, топы, пиджаки и кардиганы, а также немного трикотажа.<br /><br />
Проблема первая – цвет, цвет и еще раз цвет! <strong>Я знаю, что мне идут яркие, насыщенные цвета, но у меня мало вещей таких цветов.</strong> В основном цвета темные — темно-синий, бутылочно-зеленый, темно-фиолетовый, черный, серый, коричневый. Более яркие цвета для летнего периода – бирюзовый, ярко-желтый, розовый, сиреневый. Но все равно как-то скучно. Мне скучно, хотя мои коллеги говорят, что я хорошо выгляжу.<br /><br />
Проблема вторая – однообразные фасоны. Моя проблема в фигуре – выступающий животик. И хотя на самом деле он не такой уж и огромный, но вкупе с крупным бюстом я сама себе кажусь очень монументальной в верхней части. При этом у меня стройные бедра, поэтому мои фасоны – прямые узкие юбки, юбки-карандаши, платья-футляры, облегающие бедра брюки, в общем все достаточно строгое и типичное. <strong>В результате впечатление такое, что у меня одна юбка (темная), одни брюки (темные) и одно платье (темное), хотя на самом деле шкаф уже не вмещает все вешалки.</strong><br /><br />
Проблема третья – мне крайне тяжело избавляться от вещей!!! Вот лежит у меня юбка, я уже два года вообще ни разу ее не носила, а выкинуть рука не поднимается. Ну футболки допустим я на дачу увезу, а как поступать с платьями, юбками, брюками? Понимаю, что надо раз в год проводить чистку гардероба, а заставить себя не могу, а вдруг пригодится? И ведь знаю, что не пригодится, а все равно – лежит…..<br /><br />
Откуда узнала о тренинге и почему решила пройти обучение. Дело в том, что я уже достаточно давно посещаю сайт Гламурненько.ру, участвовала во многих встречах Имидж-клуба, слушала в записи тренинг по имиджу и семинар по шоппингу, и <strong>мне нравится, как доступным языком, подчас буквально разжевывая сложные моменты, вы, Екатерина, даете информацию своим клиентам.</strong> Я сама являюсь экспертом в своей профессиональной области, поэтому понимаю, что изобрести велосипед уже в принципе невозможно, все так или иначе уже было кем-то придумано, написано или рассказано. Но собрать эти знания, выделить из многообразия этой информации самое основное, и донести до слушателей, при этом не вгоняя их в комплекс неполноценности, — для этого нужен талант. Поэтому когда мне пришло оповещение на почту, что готовится тренинг и было предложено задать вопросы, а впоследствии пришло предложение записаться на этот тренинг – я с удовольствием согласилась. <strong>Кроме того, привлекла цена вопроса, как правильно заметила Екатерина, — это стоимость очередной купленной вещи, которая опять повиснет в шкафу, если снова подойти к ее покупке неправильно.</strong><br /><br />
Успехи и эмоции. Тут все просто – во время тренинга я мысленно прокрутила в голове все имеющиеся у меня вещи. Именно мысленно, поскольку до реального разбора руки пока не дошли – все вечера уходили на проработку домашних заданий ))))) Что-то из вещей я уже наметила на окончательное изгнание из своего шкафа за ненадобностью, некоторые лягут в основу моего нового гардероба. Очень приятно было осознавать, что многое из того, что я сама для себя выбирала при выполнении ДЗ, оказывалось правильным либо требовало очень незначительной корректировки. Наибольшая проблема у меня возникла с подбором цветовой палитры для себя, она у меня получилась слишком блеклая, но это вопрос зрительной тренировки и освоения программы по подбору цветов. И я обратила внимание, что листая модные журналы, я уже по-другому рассматриваю одежду и аксессуары, я не просто смотрю на картинку, а уже вижу некий образ применительно к себе.<br /><br />
Исходя из этого, планы на ближайшее время – освободиться от ненужных вещей в своем гардеробе и составить возможные варианты комбинирования имеющихся вещей, которые войдут в новый гардероб. Соответственно это ляжет в основу шоппинг-листа.<br /><br />
Во время прохождения тренинга у меня изменилось восприятие своей фигуры. Т.е. я поняла, что имею гораздо больше вариантов по фасонам и цветовым решениям, чем использовала до сих пор. Некоторые фасоны одежды, которые интуитивно мне нравились и привлекали меня, но которые мне самой казались не совсем подходящими, оказались вполне приемлемыми для моей фигуры, если правильно сочетать их с другими вещами или аксессуарами.<br /><br />
По поводу изменений и улучшений в тренинге могу сказать следующее. Как показала моя практика, выполнение ДЗ занимает подчас очень много времени, далеко не всегда есть возможность заняться этим на работе, а вечером уже следующее занятие. Поэтому если ДЗ выкладываешь с опозданием на 1 день, и вдруг оказывается, что его надо переделать, а переделать сразу тоже не всегда удается, и снова опаздываешь на 1 день – в результате выделенные 3 дня на проверку уже проходят. Все остальное – прекрасно! <br /><br />
Екатерина, огромное спасибо за Ваш труд!!!</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava17.png" alt=""/><div class="name">Любовь Нечаева</div></div>
						<p><span>Уже сейчас я разбираю свой гардероб, дорабатываю его по принципу «многослойность и детали», кажду вещь, <br>что мне нравится в магазине, сначала прикладываю к лици и спрашиваю себя есть ли у меня уже что-то подобное <br>(по цвету, фасону, ощущению), хотелось бы мне быть этой вещью?</span></p><br><br><br>
						<p>
Здравствуйте<br /><br />
Меня зовут Нечаева Любовь, я из Москвы, работаю в области маркетинга. Как хобби время от времени работаю в качестве модели размера плюс для каталогов одежды для полных, снимаюсь в телепередачах.<br /><br />
Моя жизнь до тренинга была связана в какой-то мере с красотой, но красотой в целом, я не применяла образы к себе, то что видела в журналах или на тех же съемках. Я отдельно- костюмы отдельно. В юности, когда на мне все хорошо сидело, когда я экспериментировала с цветом волос, казалось, что так будет всегда, но изменась фигура, пришло решение отказаться от окрашивания волос и все стало немного сложнее. Как раньше хотелось носить яркие, короткие вещи, но внешний вид это немного портило, тогда я на какое-то время увлеклась мешковатой одеждой, неярких цветов, черной, но хорошо, что долго я так не выдержала и снова начала эксперименты с цветом. Примеряла на себя те образы, котрые видела на обложках, но не могла найти нужны размер в магазине, что растраивало, угнетало, я злилась на себя. В какой –то момент набирала в поисковике» одежда для полных и накнулась на сайт агенгнства моджелей, атк моя жизнь стала меняться, я стала уверенее в себе, но одеваться на это время меня никто так и не научил. <strong>Я все равно хотелось оставаться красивой, нравится окружающим, своему мужчине, быть примером для своих племяниц.</strong><br /><br />
О тренинге я узнала случайно из рассылки Кати, а как ко мне попала эта рассылка даже не скажу, не помню, наверное, через Андрея. Решила, что это мой шанс помочь себе, найти те инструменты, чтобы подчеркнуть свои индивидуальность, красоту, завуалировать недостатки, сделать из них достоинства.<strong> Во время тренинга было очень интересно узнавать те приемы, которые я уже интуитивно использовала, что давало сил и уверенность, что к концу тренинга меня ждет награда в виде знания о том, как с помощью одежды показать себя, свой внутренний мир или спрятать себя за абсолютно противоположным образом</strong>.<br /><br />
<strong>Уже сейчас я разбираю свой гардероб, дорабатываю его по принципу «многослойность и детали»</strong>, кажду вещь, что мне нравится в магазине, сначала прикладываю к лици и спрашиваю себя есть ли у меня уже что-то подобное (по цвету, фасону, ощущению), хотелось бы мне быть этой вещью? Я как будто играю в какую-то игру, котрая доставляет удовольствие и прекращать ее не хочется. В ближайший месяц пок аничего брать не буду, если только что-то неожиданно прекрасное, в виде ширарного цвета сумки или пудровых туфель, иначе ближе к сезону не найду, а вот уже с потеплением пойду на закупку, чтобы сделать покупки комплектами.<br /><br />
Не совсем я поняла с цветотипом, каюсь, не осилила я эту тему, но буду стараться найти дополнитеольную информацию, буду прикладывать к лицу все потенциальные покупки, которые будут носиться у лица. О перспективах говорить пока рано, измениться ли что-то в моей жизни, я не знаю, но так как человек меняется каждую минуту с новым опытом, то думаю, что это был прекрасный толчек для развития, для самосознания и самоопределения.<br /><br />
Спасибо!!! Счастья и здоровья Вашей прекрасной семье!!!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Инна</div></div>
						<p><span>Прекрасный тренинг!!! Мне всё понравилось - подача материала - чётко, на примерах, <br>от простого к сложному, чувствовался профессионализм и желание помочь. Браво, Екатерина!!!</span></p><br><br><br>
						<p>
Здравствуйте Екатерина и участницы тренинга !!!<br /><br />
Меня зовут Инна. Профессия — риэлтор, образование техническое и гуманитарное. Сейчас в отпуске по уходу за ребёнком.<br /><br />

<strong>Модой интересовалась всегда.</strong> Ещё в детстве выдумывала куклам интересные фасоны пальто, платьев, шляп и всё это из лоскутков от маминых отрезов воплощала в реальность. Мама часто шила себе у портнихи, раньше имела прекрасную фигуру, всегда имела отличный вкус, т.к моя бабушка была непревзойдённая швея. "Вот куда дорожка ведёт" — гены …Можно сказать, что в юности у меня проблем с одеждой не было, во — первых, отличный пример перед глазами — мама, второе, я хорошо в детстве рисовала — поэтому интуитивно определяла верно свою цветовую гамму, в — третьих, фигура позволяла. Какие были проблемы? «Наши коммунистические штампы» - все должны одеваться в одинаковые фасоны, трудно было найти в магазинах что - то интересное… Но именно благодаря этому многие люди научились шить, да и я в силу своего неунывающего характера нашла выход — стала шить для себя по модным журналам. Для своих подруг я была образцом стиля. А это было зачастую креативное решение — увидела что-то интересненькое в модном журнале, сразу в голове всплыли образы моих платьев, которые можно было перекроить и это «что-то» сшить, или же сразу «видела» как сейчас говорят, внутренним взором — тот отрез, что лежал «мертвым грузом » в шкафу… и эта радость будущего воплощения занимала полностью мои мысли. Так рождались неподражаемые фасоны… Но вот обувь, украшения и платки… тут не хватало ни знаний, ни интуиции… Но на тренинг я записалась благодаря своей маме … т.е она поправилась, и стало тяжелее подбирать одежду … а сама на тренинг она не запишется. Но другая сторона вопроса — меня заинтересовала рассылка Екатерины, и я тренинг сочла и для себя хорошим поводом с Екатериной познакомиться.<br /><br />
<strong>В связи с этим я хочу выразить своё восхищение … ВСЕМ милым дамам = участникам тренинга!!!! Вы — просто молодцы !!!</strong> Вы сделали такой важный первый шаг к своему изменению !!! Ведь это очень сложно — сделать решительный первый шаг. И не важно сколько лет (хотя в 20 и 30) это всё же легче сделать. Мне теперь будет легче воодушивить мою маму.<br /><br />
Откуда вы узнали о тренинге? из рассылки Екатерины<br /><br />

Почему решили пройти обучение? Повторюсь: и для себя — познать новое, познакомиться с Катей — её системой обучения … и во - вторых, помочь маме.<br /><br />

Какие успехи были во время обучения? Какие эмоции испытывали?<br />
Радость, того что путь был выбран интуитивно правильно — т.е выбрала <strong>правильный курс, где есть не общие фразы, а профессиональные знания.</strong><br />
Радость открытия нового — <strong>цветотипы, как комплектовать одежду, как использовать украшения, как подбирать обувь.</strong><br /><br />

Что вы проработали недостаточно хорошо и что планируете сделать в ближайший месяц? Отработка дом.заданий для себя и для близких. Подобрать несколько комплектов на весну и для себя и для ..<br /><br />

Как вы думаете изменится ваша жизнь или уже изменилась?<br />
Я на жизнь никогда не жаловалась, она — замечательна, но теперь она стала гораздо ярче и интереснее.<br /><br />

Что вы думаете можно улучшить в тренинге?<br />
Прекрасный тренинг!!!<br />
Мне всё понравилось - подача материала - чётко, на примерах, от простого к сложному, чувствовался профессионализм и желание помочь.<br /><br />
Браво, Екатерина!!!<br /><br />
Огромное спасибо команде, которая чётко и пунктуально готовила нам необходимый материал к урокам, и помогала, когда были проблемы. Спасибо вам, ребята, огромное!!!<br /><br />
Отдельное сердечное спасибо всем участницам тренинга!!! Вы - прелесть!!! Ваши дом. задания дают такой толчёк, такое вдохновение, что трудно описать словами!!!!<br /><br />
Желаю всем быть красивыми!!!! и радостными и никогда не снимать наряд счастливой женщины!!! а остальное приложится ….
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava16.png" alt=""/><div class="name">Мария Стеблянко</div></div>
						<p><span>Ходить по магазинам стало проще и быстрее, можно не меряя определить, подходит ли потенциально эта вещь мне – или нет. <br>Обратив внимание на перемены в моем гардеробе, мои подруги и знакомые стали обращаться ко мне с вопросами по поводу, <br>что с чем надеть и с советами, покупать ли или нет ту или иную вещь, что приятно, чего уж говорить.</span></p><br><br><br>
						<p>
Здравствуйте<br /><br />
Меня зовут Мария Стеблянко, мне 28, я учусь в аспирантуре по специальности «иммунология» в Филадельфии.<br /><br />
Я стала интересоваться внешним видом и одеждой довольно недавно. <strong>Долго действовала по принципу «не голая, не холодная — и хорошо».</strong> Тот факт, что я работаю в лаборатории, не способствовал интересу к внешности. Во-первых, я там провожу много времени вообще и редко где бываю, кроме работы и дома. Во-вторых, там есть шанс, несмотря на халат, повредить одежду, так что красивое и ценное надевать не хочется. В-третьих, что там надето под халатом, вообще не видно. Совсем точно было бы сказать, что только два-три года назад я вообще начала обращать внимание на то, как я одета, накрашена и причесана, в связи с чем, в частности, в какой-то момент я подписалась на рассылку Екатерины. А пользоваться полученными сведениями я вообще начала меньше года назад. Было трудно. До сих пор трудно, вообще-то. Особенно трудно было с цветами — до фасонов я просто не добралась еще. Начнем с того, что я перелопатила кучу информации в интернете, но все равно не могла определиться, какие цвета мне вообще подходят: я не вижу, что мне идет, а что — нет (с другими проще), а по признакам я получалась летом по цветотипу. С другой стороны, нравились теплые цвета и именно в них я чувствовала себя красивее. <br /><br />Потом я однажды накинула на плечи оранжевое одеяло, изумилась, насколько ровнее и здоровее стала выглядеть кожа (в первый раз заметила нечто подобное вообще в жизни) и волевым решением постановила, что я по цветотипу — осень, просто потому, что сомневаться уже устала. (К моему облегчению, Екатерина мою версию во время тренинга подтвердила) Но цветовые сочетания, без привязки ко мне, у меня получались хорошо, достаточно было только разрешить себе надеть более яркий цвет, чем привычно. Комплекты сами по себе тоже получалось более-менее собирать, но опять же, без привязки ко мне и без связи между комплектами.<br /><br />
О тренинге я узнала из рассылки.<br /><br />
Решила поучиться, чтобы получить навыки компановки костюмных ансамблей, чтобы наконец-то определиться с цветотипом, чтобы на примерах других участниц увидеть разницу между цветотипами, типами фигуры, что кому подходит, а что – нет, услышать комментарии Екатерины по поводу каждой из нас и позадавать вопросы. Обучение «в одну сторону», через рассылку, дало мне очень много полезной информации, однако без обратной связи – и тренировок – не было возможности «откалибровать» правильность применения этих знаний и четко определиться со слабыми зонами, которым надо уделить больше внимания.<br /><br />
Во-первых, было интересно и познавательно. Хотя с точки зрения теории, я много что уже слышала (от Екатерины же, в первую очередь), применение правил и принципов к себе оказалось гораздо более полезным и увлекательным, чем я ожидала. А что касается эмоций – то они были несколько противоречивыми. С одной стороны, я совершенно неожиданно почувствовала себя красивой, что, несомненно, радует. С другой стороны, оказалось, что одним применением правил обойтись, вопреки ожиданиям, в вопросе красоты и стиля не получается, и это несколько печалит.<br /><br />
У меня по-прежнему скользким местом остались некоторые зоны цветового круга, особенно это касается коричневых и синих тонов – мне всегда казалось, что первые всегда теплые, а вторые – всегда холодные, и даже зная, что это не всегда так и какие цвета куда относятся, я порой еще путаюсь. Еще тяжело с аксессуарами, особенно что касается соотнесения аксессуаров с одеждой по стилю. Тут нужно еще поработать.<br /><br />
<strong>Плюс, я уже начала перебирать свой гардероб: безжалостно распродаю неподходящие мне вещи и размышляю, чего не хватает, чтобы гардероб был законченным и разнообразным.</strong><br /><br />
<strong>Ходить по магазинам стало проще и быстрее, можно не меряя определить, подходит ли потенциально эта вещь мне – или нет. Обратив внимание на перемены в моем гардеробе, мои подруги и знакомые стали обращаться ко мне с вопросами по поводу, что с чем надеть и с советами, покупать ли или нет ту или иную вещь, что приятно, чего уж говорить.</strong><br /><br />
<strong>Мне кажется, что тренинг построен замечательно, много информации, хорошо излагается.</strong> Мне кажется, что по логике изложения типы фигур должны идти до иллюзий восприятия, потому что, если обратим внимание, в домашнем задании по иллюзиям люди все равно залезали в тему своей фигуры, чтобы выбрать для себя корректирующие иллюзии – и имея профессионально изложенную информацию, им было бы проще пользоваться знаниями более эффективно. <br /><br />

<strong>В целом, хотела поблагодарить вас, Екатерина, за ваше внимание, терпение и профессионализм, за замечательный тренинг и вашу помощь нам всем на пути к красоте.</strong> Большое вам спасибо, счастья и всяческих успехов!!!</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Екатерина Сасунова</div></div>
						<p><span>Купила сумки, черное обхожу стороной)) Думаю весна докажет мне и окружающим, что наши долгие зимние вечера с вами <br>прошли не зря!</span></p><br><br><br>
						<p>
Добрый день, Катя и участницы!<br /><br />
Я - Екатерина, 30 лет, Москва, бухгалтер, сейчас в декрете, работаю удаленно. Все чаще приходит мысль о смене деятельности, за что получаю от супруга, что в 30 лет надо бы уже успокоиться и просто работать))<br /><br />

До встречи с вами, Катя, была попытка привести себя в порядок, безуспешная, поэтому и знакомство с вами стало для меня открытием)<br /><br />
Когда мой вес лет 5-6 назад меня устраивал(55 кг), проблем с подбором одежды практически не было) Почти! Они(проблемы) были всегда — природа наградила меня выдающимся бюстом, поэтому никогда не могла купить для себя что-то не трикотажное. Вопрос решился давно — с 11 лет я стала шить себе сама. И шила все это время. Поэтому была всегда ну если не хорошо, но достойно одета, не похожа на других. С появлением магазинов с доступными ценами смогла позволить себе и многочисленные сумки и туфли по бюджетным ценам в бОООльшом количестве) Но вот с остальным — очень туго. Ничего из аксессуаров более у меня не было. Но меня это и не смущало)<br /><br />
Далее замужество, беременность(я не могла смотреть на себя в зеркало все 9 месяцев, моя грудь превратилась в нечто огромное!!! 10 размер!!! и все что я одевала выглядело будто я одна большая грудь на тонких ножках, вспоминаю до сих пор с содроганием, даже шитье тут не помогло). Родился малыш! вес конечно остался пока, времени шить нет совсем, да и бытовые условия не позволяют мне расположиться. Остаются магазины… моя большая печаль(( Ну что можно подобрать на бегемотика с грудью? Если хорошо сидит в груди — плечи явно большие и низ вообще катастрофа(низ всегда был на 2 размера меньше). Была попытка измениться на тренинге у консультанта(никак у меня не получается назвать по-другому%)). Но мы как то не сконектились… не могу сказать, что деньги потрачены зря(их жаль, если честно), но <strong>зато когда я послушала вас, Катя, поняла что мне нужно было) Встреча с вами вселила в меня уверенность, что не все так плохо, есть выход в конце туннеля))</strong> Теперь вот замахиваюсь на смену деятельности, хочу тоже вселять уверенность в других!<br /><br />
Что придавало сил и придает до сих пор – наличие в моей жизни двух главных мужчин – мужа и сына – рядом с которыми должна быть красивая женщина, успешная и спокойная всегда, потому что она уверенна в своей неповторимости и красоте в любых обстоятельствах. Даже в песочнице)<br /><br />

С момента знакомства с вами (из какой то рассылки) я стала вашим верным слушателем.<br /><br />

Момент настал! Да и мысль о том, что меня не устраивает мое отражение в зеркале меня не покидала.<br /><br />

Успехи – наконец определила свой цветотип, составила список покупок, больше похожий на «идеальный гардероб». Составила варианты комплектов (вот здесь я испытала особое блаженство), поняла, что имея 15 наименований правильной одежды и 15 правильных аксессуаров можно целый месяц ходить не повторяясь и выглядеть при этом стильно и по-разному: женственно, хулиганисто, деловито. Поверила в свои силы! <strong>Поняла, что многое в вопросе красоты и стиля решают знания и опыт (есть над чем работать), логическое мышление</strong>, как ни смешно это звучит, реально свой гардероб составляла в Exсel))<br /><br />

Аксессуары… для меня пока так и не настала ясность до конца с бусами, серьгами, браслетами и кольцами… не могу построить для себя алгоритм. Точнее, вроде все понимаю, но вот как выбрать в магазинах то, что действительно меня устроило, не понятно пока. И как не забывать это все носить)) надо это все еще раз обдумать…<br /><br />
Еще момент, который хочу проработать дополнительно – платья на каждый день. Я каждый день куда-то хожу, то в магазин, то в аптеку, то просто погулять, мелкие вылазки из дома. Джинсы и трикотажный верх – мои верные спутники каждый день, изрядно надоели. Хочу продумать гардероб так, чтобы присутствовали платья, туники и т.п., чтобы рука тянулась не к джинсам, а к платью… Но это должно быть комфортно и тепло, и к моему новому образу надо кардинально поменять верхнюю одежду и обувь… надо подумать)<br /><br />

Уже изменилась! Купила сумки, черное обхожу стороной)) Думаю весна докажет мне и окружающим, что наши долгие зимние вечера с вами прошли не зря!<br /><br />

В целом – грустно! Грустно, что пинать себя придется дальше самой и думать своей головой)) Имидж клуб только как бальзам на рану) <strong>Спасибо вам, Гламурненькие, что вы с нами провели эти вечера, научили нас уму разуму, вселили в нас уверенность в своих силах изменить себя, а там глядишь и мир вокруг нас станет ярче и интереснее!</strong>
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava14.png" alt=""/><div class="name">Яна Лебедь</div></div>
						<p><span>я стала замечать на себе восхищенные взгляды, принимать море комплиментов, стала уверенной в себе. <br>думаю, что в дальнейшем я буду только наращивать свой опыт, практиковаться и изменяться до неузнаваемости!</span></p><br><br><br>
						<p>
Меня зовут Яна. Живу я в чудесном городе Санкт-Петербурге. Занимаюсь проектированием в строительной сфере.<br /><br />
До тренинга мне казалось, что для красивого стильного образа нужен особый вкус, творческая натура, что стиль у человека заложен природой… Теперь я убедилась в том, что приложив усилия, любой человек может научиться стильно и интересно выглядеть. Раньше я смотрела на людей (на улице, на работе, в институте), пыталась повторить стиль, который мне на них нравился. Не понимала сути, вздыхала и говорила себе: «Это не мое, это не мой стиль, я так не могу одеваться». Но в душе всегда мечтала выглядеть КРАСИВО! шли годы, покупался набор вещей, которые не подходили друг другу, поэтому большая часть висела в шкафу, а малая носилась до дыр. это были черненькие вещички, джинсики и юбки а-ля прошлый век. Все это «сочеталось» с блузочками и бадлончиками. Меня «спасала» только любовь к бижутерии, которой я украшала себя, как елку:) И самое страшное для меня было то, что я выбирала одежду старше себя по возрасту. Но это же ужасно, когда девушка выглядит как женщина! каждый возраст прекрасен по своему, но всему свое время. А когда выбирать молодежную одежду как не сейчас?!<br /><br />
Мне всегда было проблематично выбрать одежду по фигуре: то платье не сядет, то брюки. В итоге неудачно купленные вещи носились, но свой внешний вид не доставлял удовольствия.<br /><br />
<strong>Мною двигала лишь только мечта, что когда-нибудь, в скором времени я научусь одеваться стильно и модно! И теперь она исполнилась!</strong><br /><br />
Очень давно подруга скинула ссылку на сайт гламурненько.ру. Прошлые тренинги мне не удалось пройти из-за вечернего обучения и защиты диплома, но на этот раз я не упустила эту возможность, прошла тренинг и очень рада этому!<br /><br />
Почему я решила участвовать в тренинге? Во-первых, я решила, если не сейчас, то никогда, а во-вторых, <strong>я хотела исполнить свою мечту быть стильной и уверенной в себе девушкой. и нисколько не пожалела, что приняла участие в тренинге!</strong><br /><br />
<strong>Я научилась мыслить образом, а не вещью, составлять интересные цветовые сочетания, подходящие комплекты одежды, понимаю, придя в магазин, что смотреть, а что не стоит даже мерить.</strong> Когда меня хвалила Екатерина, это давало еще больший стимул больше трудиться над собой и давало уверенности, что я двигаюсь в правильном направлении. Я считаю, что это очень важно!<br /><br />
Каждое новое занятие я ждала с нетерпением. Ждала проверки домашнего задания и строгой оценки Екатерины, что не давало расслабляться и отлынивать. Каждый день тренинга обрастал все большим объемом информации, и непрерывный курс дал свои результаты — вся схема составления гардероба выстроилась в логичную связку.<br /><br />
по окончании тренинга хочу проработать стилевые направления, поэкспериментировать с цветом, поиграть с аксессуарами, и, конечно же, практиковаться с шоппинг-листом в магазинах.<br /><br />
Моя жизнь после тренинга изменилась: <strong>я стала замечать на себе восхищенные взгляды, принимать море комплиментов, стала уверенной в себе. думаю, что в дальнейшем я буду только наращивать свой опыт, практиковаться и изменяться до неузнаваемости!</strong> Хочу теперь подниматься по карьере и удивлять своего мужчину новыми образами! Не хочется останавливаться на достигнутом после такого прорыва!<br /><br />
<strong>Мне очень понравился Ваш тренинг, подача материала и скорость обучения — все открытия произошли в две недели!</strong> Очень полезным были рисованные примеры комплектов одежды, потому что картинки дают лучшее восприятие информации. Думаю, что после тренинга можно было бы сделать сертфикаты об окончании обучения.<br /><br />
Спасибо, Екатерина, что Вы внесли в мою жизнь новый прилив сил и уверенности в себе! <strong>Этот опыт не заменишь ничем!</strong><br /><br />
Счастья Вам и Вашей семье!</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Елена Троллерова</div></div>
						<p><span>в магазинах задумываюсь о понравившейся вещи "а с чем ее буду носить?" Меряю и дорогие вещи, обнаружила, что иногда ;) <br>высокая цена бывает оправдана (качество материала, качество пошива, как вещь приятно носится), <br>что не всегда это лишь плата за имя фирмы ;)</span></p><br><br><br>
						<p>
Добрый день!<br /><br />
Зовут меня Елена, живу в Праге, работаю гидом. <br /><br />
Мне 45 лет, у нас трое детей. 15 лет была дома с детьми, так что майки и джинсы была моя единственная одежда. Всега восхищалась мамашами с колясками и на шпильках :) С детства помню как бабушка (староверка) ругала маму что "выряжается", ну а потому что бабушка была "авторитет", я себе выряжаться никогда не позволяла, да собственно так и не научилась. Мужу, как ни оденусь, все "красиво", так и тут стимула никакого. Лет пять назад начала работать гидом, туристы в основном из России, приходится думать о том, как соответсвовать ;) Одежду покупала не комплектами, но "кусками", то, что понравились, часто потом не носила, потому что не понимала с чем. Часто удивлялась, почему кому-то эта вещь идет, а мне нет ;) Не понимала, что если какой-то цвет мне нравится, то это еще не значит, что он мне пойдет. <strong>Когда случайно покупала удачную вещь, носила ее все время, что ж (как теперь знаю :) ) неразумно.</strong> Но, пожалуй, это стимул: "это возможно - купить удачную вещь". Только вгоняет в депрессию, что в моем гардеробе удачные вещи встречаются редко: одна вещь и 10-20 :(<br /><br />
О тренинге узнала из рассылки.<br /><br />
<strong>Обучение решила пройти, потому что фигура крупная, так что "выглядеть на 2 размера меньше" мне годится и хочу уметь красиво одеваться.</strong><br /><br />
Во время обучения: <strong>много новинок, много неожиданных открытий. Например насчет цветов одежды, насчет аксессуаров, целая наука о пропорциях...</strong><br /><br />
Еще не успела прослушать все дни (тяжело, когда два раза в неделю ухожу из дома в 6 утра, а возвращаюсь в 10 вечера). Не совсем поняла, какике мне годятся пропорции, надо потренироваться в комбинировании цветов... Собираюсь доделать домашние задания, которые не успела. Хоть потренируюсь :)<br /><br />
Изменения... <strong>в магазинах задумываюсь о понравившейся вещи "а с чем ее буду носить?" Меряю и дорогие вещи, обнаружила, что иногда ;) высокая цена бывает оправдана (качество материала, качество пошива, как вещь приятно носится), что не всегда это лишь плата за имя фирмы ;)</strong> А лучше купить одну дорогую вещь, которую буду носить, чем десять дешевых, которые будут только забивать шкаф. <br /><br />

Хочу оценить, что вы, Екатерина, после рождения дочери стали говорить медленее - гораздо приятнее вас слушать :) Когда слушаю ваши старые вебинары, извините, трещите как сорока, от этого голова кругом идет.  <br /><br />
Так что, спасибо, этот вебинар был очень интересный и, надеюсь, принесет результаты.</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Марина Сотокина</div></div>
						<p><span>Мне всегда было сложно с сочетанием цветов, хотелось выглядеть ярко, но не аляписто — семинар меня просто «спас».</span></p><br><br><br>
						<p>
Здравствуйте Екатерина и участницы тренинга.<br /><br />
Меня зовут Сотокина Марина, мне 40 лет, я из Санкт-Петербурга, работаю главным бухгалтером на небольшой швейной фабрике, специализирующейся на пошиве курток и пальто больших размеров.<br /><br />
Родилась и выросла в маленьком городке в Тульской области. <strong>Всегда любила одеваться «не как все»,</strong> но в советские времена это было сложно, шила сама из Журнала Бурда-моден. Никогда не задумывалась о стиле, носила, что нравилось. После переезда в СПб в 2000 году, город более консервативный в плане одежды, и в связи с началом карьеры бухгалтером, мое «не как все» стало по меньшей мере «не актуальным».<br /><br />
Пыталась одеваться более классически, но мне это не нравилось: не хватало цвета, интересных деталей. Но серьезно интересоваться модой и стилем я начала лет 5 назад. Не имея никаких знаний пробовала все: набирала кучу одежды в магазинах и мерила. Что-то получалось… но все равно <strong>в гардеробе появилось много одежды, которая одета один-два раза, а носились в основном 2-3 любимые вещи.</strong> Шопинг я люблю и порой использую его как лекарство от проблем, но, как Вы, Катя, и говорили — покупка очередной кофточки не помогает выглядеть стильно. <br /><br />О сайте Гламурненько.ру узнала давно (уже не помню как) и подписалась на рассылку, смотрела и читала все, что было в бесплатном доступе, на первый большой интернет-семинар не попала (не было дома компьютера), о чем очень сожалела, читая отзывы участниц. Поэтому на семинар «Как похудеть на 2 размера с помощью имиджмейкера» я записалась одной из первых  <br /><br /><strong>Спасибо большое за доступное изложение казалось-бы сложных вещей.</strong> Мне всегда было сложно с сочетанием цветов, хотелось выглядеть ярко, но не аляписто — семинар меня просто «спас». Эмоции во время семинара были самые разные: от досады на себя, за то что не поняла раньше элементарных вещей, до почти детской радости, что некоторые приемы и хитрости я знаю и применяю. <br /><br />К сожалению, не делала ДЗ (хоть и оплатила их проверку), совершенно нет времени, у бухгалтеров сейчас «горячая пора», поэтому как-только появится время обязательно сделаю все ДЗ, составлю список покупок на сезон весна-лето и… ШОПИНГ. <strong>Возможно в новом образе встречу мужчину своей мечты</strong> <br /><br />Огромное спасибо за семинар. Все было «ОК».</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava12.png" alt=""/><div class="name">Наталья Алексеева</div></div>
						<p><span>Я убедилась, что иду в верном направлении, и получила новые знания – составила свою цветовую палитру, <br>уточнила тип фигуры, проработала пропорции, иллюзии, коррекцию и цветовой круг.</span></p><br><br><br>
						<p>
Добрый день, Екатерина и участницы тренинга!<br /><br />
Меня зовут Наталья, я живу в Москве. Я замужем, воспитываю дочку – 3,5 годика и работаю на дому.<br /><br />
После рождения дочки проблема стильного гардероба встала в полный рост – фигура изменилась, времени на шоппинг абсолютно нет, а выглядеть мамашей-наседкой категорически не хотелось. Первое время пыталась скрыть «излишки» за одеждой свободного покроя. <strong>Услышав пару раз вопрос: «Что, второго ждете?» я поняла, что ошиблась с выбором одежды))))</strong> Но способов коррекции фигуры одеждой я не знала.<br /><br />

На рассылку сайта glamurnenko.ru я была подписана давно, и когда вы объявили о «свадебном подарке» — купила, не раздумывая. <strong>На этом тренинге я поняла, что мой гардероб очень однообразен – джинсы и водолазки, что в нем нет цвета, а часть вещей откровенно «не моя история».</strong> Я разобрала свой гардероб, купила 2 жакета – раньше вообще их не носила, начала обращать внимание на аксессуары. Муж, провожая меня на деловую встречу, сказал: <strong>«А ты куда? Я с тобой!»</strong> Но было ощущение, что информации не хватает. Я не понимала, какие фасоны мне нужны, путалась в цветах (теплый-холодный) и сочетаниях.<br /><br />

Увидев рассылку о семинаре «Как похудеть на 2 размера с помощью имиджмейкера» я поняла – вот он, мой подарок на Новый Год! <strong>Я убедилась, что иду в верном направлении, и получила новые знания – составила свою цветовую палитру, уточнила тип фигуры, проработала пропорции, иллюзии, коррекцию и цветовой круг.</strong> Домашние задания давались сложно (мало времени), но выполняя их, осознаешь свои ошибки. Я обязательно еще раз прослушаю весь курс в записи, чтобы освежить информацию, хотя лекции у меня тоже есть. Итог тренинга – шоппинг лист было составлять очень интересно! В нем не очень много вещей, но много сочетаний, есть комплекты для работы и для отдыха. Теперь жду весну, чтобы воплотить это в жизнь!<br /><br />

Как изменилась моя жизнь? Как в примере, который был на тренинге – <strong>какой интересной девушкой я стала!</strong> Я сходила на фотосессию — раньше точно не пошла бы, что мне там делать? Я обсуждаю с подругами темы, о которых мы раньше просто не говорили. <strong>Когда я в первый раз сказала «семинар по имиджу», моя знакомая решила, что это – из области американской психологии)))</strong> А сейчас я нескольким подругам дала ссылку на ваш сайт, и думаю, что они захотят пройти тренинги. СПАСИБО Екатерине и команде за мои новые впечатления, знания и имидж!<br /><br />
Желаю вам успехов и сил для разработки новых тренингов, а Весне — здоровья и хороших снов)						</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava9.png" alt=""/><div class="name">Александра Пеффер</div></div>
						<p><span>Изменится ли моя жизнь после тренинга? Однозначно, да! Более того, она уже изменилась. В моем шкафу осталось лишь<br> несколько вещей, которые достойны в нем быть.</span></p><br><br><br>
						<p>Здравствуйте, Екатерина и все участницы тренинга!</p><br>
						<p>Меня зовут Александра Пеффер. Мне 26 лет. Родилась я в республике Якутия, после окончания школы перебралась в замечательный город Белгород, а сейчас вот живу в Дубае. У меня две замечательные дочурки 3,5 годика и 6 месяцев. По образованию я лингвист-переводчик английского и немецкого языков. После окончания университета работала переводчиком, затем вышла замуж, когда родилась первая дочка, перешла на работу онлайн. Открыла свою фирму по оказанию переводческих услуг, что и по сей день работает, хотя сама уже переводами не занимаюсь, сотрудничаю с переводчиками-фрилансерами. Поняла, что переводческая деятельность меня уже не так привлекает как раньше. Тут то и начались поиски себя. Благодаря Вам, Катя, поняла, что хотела бы попробовать себя в профессии имиджмейкера. Школа имиджмейкеров будет следующим мои этапом. Первый этап – начать с себя.</p><br>
						<p>До переезда в Дубай, мы три года жили в Саудовской Аравии, это мусульманская страна, одна из самых закрытых стран мира. У женщин практически нет никаких прав одни только обязанности. Саудовская Аравия — единственная в мире страна, где по сей день женщинам не разрешено водить автомобиль. Они носят абайю (черный длинный халат, носится поверх одежды), покрывают голову черным платком и на лицо надевают маску, остаются открытыми только глаза, и это недавнее изменение. Раньше полностью закрывали лицо паранджой, что и сейчас не редко встречается. Иностаранкам тоже положено одевать абайю, и покрывать голову, лицо можно оставлять открытым. В провинции, где мы проживали, можно было голову оставлять открытой, но всегда платок был с собой на всякий случай. А вот абайю носить приходилось. Поэтому, когда Вы, Катя, говорили о том, что черная одежда смотрится странно на фоне яркого лета, для меня уже не было актуально, «черная гора» (а они именно черную гору и напоминают в своем одеянии), стала для меня нормой. </p><br>
						<p>Но, к своему счастью, мы перебрались в Дубай, где чтятся мусульманские традиции, но в то же время можно носить, все, что тебе нравится, в пределах разумного, конечно. В июле прошлого года у нас случилось чудо, родилась еще одна доченька. С появлением второй малышки многое в моем сознании поменялось, в том числе и взгляды на моду и стиль. Если раньше я считала, чем больше одежды, тем лучше, то сейчас после тренинга поняла, что лучше меньше, но качественнее. Раньше мой шкаф ломился от однообразных кофточек, которые я искренне считала абсолютно разными. После рождения младшей дочки, поняла, что вкус и стиль можно и нужно прививать с раннего детства. Я решила, что у моих девчонок будет молодая красивая мама, которой они будут гордиться, и именно я смогу их научить красиво одеваться.</p><br>
						<p>На рассылку гламурненько.ru я была подписана больше года, читала рассылку, было интересно, но до прохождения тренингов не созрела, и вот лишь недавно решилась. Сначала я прослушала тренинги по имиджу, и у меня как-будто открылись глаза на многие казалось бы очевидные вещи, затем Катя предложила поучаствовать в тренинге «Как похудеть на 2 размера с помощью имиджмейкера», что оказалось как никогда кстати, вопросы похудения после родов давольно актуальные. И я не раздумывая записалась на тренинг. Ведь я уже ни сколько не сомневалась в профессионализме Кати, да и стиль проведения тренингов мне знаком и очень нравился.</p><br>
						<p>Эмоций во время прохождения было нереально много! Я не могла понять, как же я раньше не могла додуматься до таких очевидных вещей, про которые рассказывала Катя. Все гениальное просто! Все оказалось просто потому, что материал излагался просто и доступно и, главное, не скучно! За что, Вам, Катя, большое спасибо! Ваш юмор бесподобен! Никогда не забуду про яйцо в шапке, и маленьких девочек с большими сумками, которые все время куда-то переезжают!</p><br>
						<p>Планирую проработать еще раз тему пропорций костюмного ансамбля. Было много информации, которую надо более внимательно разобрать еще раз, а так же повторить все иллюзии в одежде, и возможно сделать для себя конспект с картинками, который бы все время был перед глазами.</p><br>
						<p>Горжусь собой, что смогла разобраться со своим цветотипом, в интеренете много информации, которая только запутывает еще сильнее, а на тренинге Катя все разложила по полочкам. Так же открыла для себя правила цветовых сочетаний, которые раньше казались какой-то абра-кадаброй, а оказывается все систематизированно и логично. Рада, что с этим удалось разобраться. Теперь я точно знаю, что мой шоппинг будет рациональным, эффективным и организованным. Не будет больше беготни из магазина в магазин, и бездумного хватания очередной серенькой кофточки. Каждый шоппинг будет продуман и исключительно со списком.</p><br>
						<p>Изменится ли моя жизнь после тренинга? Однозначно, да! Более того, она уже изменилась. В моем шкафу осталось лишь несколько вещей, которые достойны в нем быть. Еще во время тренинга я организовала так называемый Garage Sale, что довольно частое явление за границей, где я продала большую часть своих вещей, а что не удалось продать раздала, тем кому эти вещи нужнее. Теперь в моем шкафу просторно, и его будут заполнять исключительно рациональные и интересные вещи! В нем будет больше порядка и организованности. Планирую развесить вещи по категориям, например платья в одной стороне, блузы в другой, юбки, пиджаки и т.д. И каждой вещи свои плечики! Спасибо Вам, Катя, за наведение порядка в моей голове!</p><br>
						<p>Что касается формата проведения тренинга, то мне все понравилось. Ваш стиль подачи информации интересен и легок к восприятию, нравится четкость, лаконичность раскрытия темы, нет лишней воды. Скорость и четкость речи отличная, качество звука прекрасное! Хотелось бы добавить в тренинг тему домашней одежы. Хотелось бы красиво выглядеть не только на работе или на отдыхе с друзьями, но и дома для самых родных и близких. От спортивных костюмов в домашнем обиходе я уже избавилась, но больше чем на тунику с легинсами пока идей не хватает. Халаты терпеть не могу, за исключением шелковых перед сном. А ведь это так важно быть красивой всегда! Это, наверное, мое единственное пожелание.</p><br>
						<p>Спасибо еще раз!</p><br>
						<p>Удачи Вам, Катя и команда Гламурненько!</p>
						<p>Здоровья вашей доченьке Весне!</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava29.png" alt=""/><div class="name">Марина</div></div>
						<p><span>Вы еще раз подтвердили то, что имидж человека — это 10% творчества, а остальное — правила, которые нужно уметь <br>применять, причем правил этих, как оказывается, не так уж и много!</span></p><br><br><br>
						<p>
Екатерина, во-первых, хочется сказать вам большое спасибо! Это был замечательный тренинг!<br /><br />
Вы еще раз подтвердили то, что имидж человека — это 10% творчества, а остальное — правила, которые нужно уметь применять, причем правил этих, как оказывается, не так уж и много!
<strong>Нравиться формат изложения материала:</strong> кратко и без воды, а также то, что вы оперативно выкладываете материалы после тренинга! СПАСИБО!!!!<br /><br />
Теперь по пунктам:<br />
1. Меня зовут Марина (на тренинге Марина Mif), я из Москвы, более 5 лет посвятила себя консалтингу, сейчас работаю мамой.<br />
2. Трудности — мало цвета и аксессуаров в одежде. Цвет в основном шарфиками добавляла. Вдумчивое изучение журналов обычно настраивает на творческий лад. И в последнее время занятия имидж-клуба бодрят и радуют!;)<br />
3. Рассылка гламурненько.ру<br />
4. Понравился набор тем, которые вы анонсировали к разбору в тренинге.<br />
5. Голова переполняется идеями, хочется все воплотить в жизнь!<br />
6. домашние задания надо доделать, сочетания цветов и комплекты для себя продумать, и, конечно, составить план шоппинга. Работая мамой, обязательно надо оставаться красивой и ухоженной!!!<br />
7. Я ее уже меняю, в том числе и благодаря вашей команде)).<br />
8. В силу высокого темпа занятия, что очень здорово, к сожалению, не на все вопросы, которые задают участники, у Вас, Екатерина, получается ответить. А бывает, что вопросы очень важные, которые, как говориться, некому больше задать, как врачу))<br /><br />
Поэтому, будет здорово, если в процессе тренинга создать в закрытом разделе страничку для вопросов, на которые вы потом сможете ответить в аудиоформате.<br /><br />

<strong>Спасибо (3-ий раз)! Тренинг был супер!!!:))))</strong> 
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava28.png" alt=""/><div class="name">Tatiana Konyukhova</div></div>
						<p><span>я отметила для себя, что иногда интуитивно мне хотелось, например, купить к какой-то вещи украшение, <br>нетривиально сочетающееся с ней по цвету: например, темно-красный акцент к топу цвета хаки, <br>но мне было страшно, т.к. это казалось непривычным. Теперь я знаю, что я была на верном пути, <br>и теперь мой гардероб пополнится теми красками, о которых я до сих пор не помышляла!</span></p><br><br><br>
						<p>
Здравствуйте, дорогие Катя и участницы тренинга!<br /><br />
Меня зовут Татьяна Конюхова, мне 37 лет, я из Петрозаводска (Карелия). Замужем, есть сыночек 2 лет. Замуж вышла поздно — в 33, да и то познакомилась с будущим мужем по интернету в чате — никогда не умела без стеснения общаться с мужчинами (если это не были просто приятели).<br /><br />

По первому образованию я филолог, несколько лет преподавала в родном университете английский, но затем, убедившись в том, что сие занятие не приносит мне удовлетворения ни душевного, ни материального, получила (по счастливому стечению обстоятельств!) грант и уехала в Европу учиться по совершенно другому направлению — природоведческим наукам. Два с половиной года я вела весьма активную студенческую жизнь, жила в Будапеште и в Стокгольме, много где побывала и всякого разного повидала, обзавелась друзьями и хорошими знакомыми, почувствовала дух свободы, стала в чем-то более уверенной в себе. Это был, пожалуй, самый яркий период моей жизни.<br /><br />

Сейчас я дважды магистр в области природоведческих наук и работаю в энергетической компании начальником экологического сектора, а недавно поступила в аспирантуру (правда, пока ничегошеньки сделать по учебе не успела). Работа в целом интересная, хотя огромное количество времени, все-таки, занимает бумажно-компьютерная рутина; коллектив у нас в секторе маленький, но прекрасный.  В компании несколько лет назад были предприняты попытки ввести строгий дресс-код, но целиком и полностью это не прижилось — соблюдаются только самые основные постулаты, да и то не всеми, джинсы и кофты побеждают. Но среди общей массы у нас выделяются несколько ярких и стильных дам, которые выглядят, словно картинки, на которых хочется смотреть и любоваться. Причем некоторые из них выглядели совсем иначе три года назад — до моего ухода в декретный отпуск, и я сделала выводы, что они обращались к стилистам, после чего так расцвели, вот и мне захотелось так же!<br /><br />

<strong>Что касается искусства одеваться, путь мой, как и у многих, оказался весьма тернист.</strong> Во времена советского детства и тотального дефицита одевались во что придется, вкус в одежде развивать было сложно, вместо этого как-то сами собой развились непритязательность и неспособность своевременно расставаться со старыми вещами, если они еще не пришли в полную негодность.<br /><br />

Кроме того, с самого детства я была рослой и крупной, и уже в средней школе приобрела комплекс неполноценности по поводу своей талии и не только, и при наличии правильных пропорций и практически идеальных по форме ног чувствовала себя уверенно только тогда, когда слышала комплименты, а чаще чувствовала себя так, как будто мне в спину вонзаются критические взгляды недоброжелателей.<br /><br />

В юности я сначала пыталась затянуть на талии пояс потуже, но со стороны это выглядело смешно, и мама пыталась убедить меня в том, что так делать некрасиво, и что, наоборот, если одежда на полноватой фигуре слегка болтается, то кажется, будто под этой одеждой тростинка. Я в конце концов вняла ее голосу, но бросилась в другую крайность: стала носить бесформенные мужские рубашки и свитера и не вылезала из джинсов, тем более, что к тому времени влилась в неформальную среду. В таком виде и в университете преподавала, невзирая на мамино негодование: она убеждала меня в необходимости сшить строгий костюм. Потом, в очередной раз пересмотрев свои ценности в плане гардероба, я стала много шить себе по «Бурде», не всегда попадала в точку, но бывали и удачные вещи. Шила костюмы, платья, пальто. В основном носились брючные костюмы.<br /><br />

Основной проблемой всегда было неумение комбинировать вещи в комплекты, рационально составлять гардероб, видеть и представлять себе подходящие фасоны и цветовые сочетания во всем их разнообразии. Походы по магазинам одежды в основном приносили раздражение и утомление, и большей частью я возвращалась ни с чем, кроме тех случаев, когда доводилось дорваться до европейских распродаж. Тогда я покупала кучу барахла по принципу, чтобы на меня налезло, чтобы было более-менее симпатично и стоило недорого. Все это с трудом сочеталось одно с другим, а в результате — «нечего надеть и некуда вешать». До сих пор в шкафу прозябают некоторые предметы одежды, которые в отдельности хороши и сидят отлично, но, с чем бы я ни пыталась их сочетать, ничего не получалось.<br /><br />
Ну и еще, признаться, я имею не совсем уместную черту: как в какую-то шмотку влезу, так могу ходить в ней несколько дней кряду, пока не придет пора ее стирать. Теперь понимаю: это до жути скучно!<br /><br />

Относительно цветовой гаммы тоже не обошлось без поисков себя: как большая часть молодежи, я переболела тем, что одевалась во все черное; потом у меня были то «синие», то «зеленые» периоды; потом, начитавшись про цветотипы, я переоблачилась почти во все пыльно-розовое, сливовое, сиреневое и бордовое; потом — в серое, слегка разбавляемое цветом в виде аксессуаров. А теперь, после выхода из декретного отпуска, мне страшно захотелось перемен, чтобы не зацикливаться на каких-то определенных цветах и фасонах, а уверенно, смело и умело подбирать себе одежду, создавать яркие образы, выглядеть превосходно и чувствовать себя привлекательной!<br /><br />

Про тренинг я узнала из рассылки. Когда-то я набрела на сайт «Гламурненько.ру», почитала статьи, подписалась на новости, выписала книгу про правила рационального гардероба, которую прочитала, но в жизнь как-то не смогла претворить.<br /><br />

<strong>У меня уже назревали мысли о том, чтобы тоже, как и упомянутые мною сотрудницы нашей компании, преобразиться — найти стилиста или пойти на какие-нибудь курсы по имиджу, но никак не решалась, а тут тренинг сам постучался ко мне, и ходить никуда не надо — только мужа с ребенком в другую комнату сослать на пару часов. </strong>Разве что после новогодних празднеств денег на «золотой» пакет не хватило, о чем я теперь, конечно, жалею, т.к. персональные рекомендации имиджмейкера весьма ценны!<br /><br />

Из успехов: я отметила для себя, что иногда интуитивно мне хотелось, например, купить к какой-то вещи украшение, нетривиально сочетающееся с ней по цвету: например, темно-красный акцент к топу цвета хаки, но мне было страшно, т.к. это казалось непривычным. Теперь я знаю, что я была на верном пути, и теперь мой гардероб пополнится теми красками, о которых я до сих пор не помышляла!<br /><br />
Сколько бы я ни прочитала статей и книг по стилю и искусству одеваться, мне трудно было запомнить все разнообразие рекомендаций, запоминались только некоторые, наиболее очевидные. А в форме семинара испытываешь на себе массированную атаку новой информацией, кроме того, можно получить ответы на возникающие вопросы.<br /><br />
Новым открытием для меня оказались и некоторые виды оптических иллюзий, и эффекты, производимые пропорциями одежды, и тем, как сочетать вещи между собой. Каждый раз, узнавая что-то новое или осознавая, что в чем-то я интуитивно была на верном пути, я испытывала радость, удовлетворение, творческий подъем и желание применить все это на практике. Конечно, возникла масса будоражащих дополнительных вопросов, но это — результат расширения круга познания. <br /><br />

Недостаточно хорошо я проработала домашние задания последних трех дней, т.к. наложились дополнительные обстоятельства, и я просто не успела выкроить достаточно времени.<br /><br />

Я очень надеюсь на позитивные перемены в своей жизни — очень хочется сделать ее эмоционально ярче и разнообразнее за счет большей уверенности в себе, стать интереснее как окружающим, так и самой себе, больше полюбить себя, наконец. <strong>И ведь я уже купила себе новое платье — необычного фасона, какого никогда раньше не носила!</strong><br /><br />

Что улучшить в тренинге? По ходу получения новой информации возникает масса вопросов, которые часто остаются без ответа просто потому, что либо они убегают вверх в чате, либо на них просто-напросто не хватает времени. Если бы был какой-то раздел, куда можно было бы выписать все свои вопросы, чтобы развеять некоторые свои сомнения — это было бы здорово.<br /><br />

<strong>Катя, огромное Вам спасибо за тренинг и за то, что уделили нам время и внимание</strong> (ведь у Вас теперь очень даже есть кому его посвящать!). Работать с Вами интересно, познавательно и воодушевляюще! Желаю Вам и всем участницам тренинга творческих успехов! 
</p>
					</div>
				</div>				 
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava25.png" alt=""/><div class="name">Мария Громова</div></div>
						<p><span>Тренинг помог мне систематизировать те знания, которые были приобретены ранее, мне очень нравится, <br>Катя, ваше умение очень логично и просто донести такой на мой взгляд сложный и очень объемный материал…</span></p><br><br><br>
						<p>
Дорогие Катя, ваша команда и милые участницы!!! Вы стали такими родными за эти короткие дни…. что мне кажется… я каждый вечер интуитивно буду готовиться к встрече с вами... чтобы опять окунуться в мир красоты и стиля!<br /><br />
<strong>Тренинг помог мне систематизировать те знания, которые были приобретены ранее, мне очень нравится, Катя, ваше умение очень логично и просто донести такой на мой взгляд сложный и очень объемный материал… Ведь все гениальное просто!…</strong> и я теперь с этой установкой буду двигаться дальше, хочу пойти на продвинутые курсы и получить диплом. Очень жду вашего совета по поводу того,как дальше развиваться… Сколько себя не помню, мне всегда нравилась красивая одежда, всегда анализировала и отмечала для себя стильно одетых людей и реагировала на всякого рода «безвкусицу». А шоппинг для меня-это релакс, медитация,.. своя собственная система и целый мир, который открывает так много возможностей!<br /><br />
Немного о себе: мне 32 года, замужем, воспитываю двух принцесс, это та еще миссия!!!(вы понимаете…). Образование филологическое, да еще и неоконченное экономическое… Я педагог. Очень люблю детей, но не выношу систему, в которой приходится трудиться, чувствую, что до конца еще не нашла себя и стараюсь прислушиваться к своему внутреннему голосу… поэтому увлекаюсь многими интересными вещами, в том числе потихонечку иду к своей мечте… <strong>Быть стильным, разноплановым, открытым человеком, по максимуму использовать весь свой потенциал — это и есть ЛЮБОВЬ к себе и ко всему миру!!!</strong><br /><br />
Успехов всем в достижении самых высоких целей!!! Катя! Вам огромное спасибо, дальнейшего развития и много-много счастливых людей вокруг!!!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Алсу Халиуллина</div></div>
						<p><span>Разумеется жизнь меняется; без длительных раздумий приобрела 2 сумки и 2 ремня. <br>Хочу дополнительно приобрести семинар по аксессуарам.</span></p><br><br><br>
						<p>
Добрый день, Екатерина и участницы тренинга!<br /><br />
Меня зовут Алсу, я из Магнитогорска, не работаю, занимаюсь образованием детей. Дочери 14 лет и сыну 11 лет.<br /><br />
В 2006 году меня пригласили в замечательную компанию Фредерик М (Франция), основные направления которой: косметика, парфюм, бижутерия и Майорский жемчуг. В этот момент я как раз и задумалась о своем внешнем виде, ведь предлагая элитную продукцию надо и выглядеть соответствующе. Обратилась к стилисту (еле разыскала по объявлениям, честно сказать и на сегодняшний день эта ниша не развита), ошиблись с цветотипом — сейчас я это понимаю, но после той консультации появилось огромное желание изучить тему имиджа,что до сих пор не могу остановиться. Были и другие имиджмейкеры, но удовлетворения не получала, чистая теория и никакой практики. Очень обрадовалась, что появились такие on-line курсы.<br /><br />
Трудности были в подборе одежды из-за размера (54), продавцы с порога сразу говорили: "ваших размеров нет". Наконец, в прошлом году удалось похудеть до 48 размера. Что можно было перешить — ушила, остальное раздала. <strong>Сейчас собираю гардероб с чистого листа, вещей мало, но только качественные и продуманные, и очень кстати тренинг, огромная благодарность коллективу!</strong> Силы не останавливаться дают дети, очень хочется быть стильной мамой.<br /><br />
О тренинге узнала из рассылки, кто-то из друзей прислал ссылку на сайт в начале декабря.<br /><br />
Тема имиджа волнует давно. Решила пройти обучение:<br />
а)<strong>прежде всего для себя, чтобы в моем образе было все к месту: не добавить, на убавить.</strong><br />
б)хочу, чтобы моя дочь , ей 14, научилась стильно одеваться.<br />
в)<strong>для клиентов, чтобы красиво и грамотно подбирать(продавать) бижутерию и парфюм.</strong> Я этим продолжаю заниматься, больше хобби.<br /><br />
Эмоции только положительные, ранее полученные знания «легли по полочкам». Очень важно, что увидела себя наконец не по частям, а одним целым. Очень помогала дочь, много фотографировали и экспериментировали. Здорово!<br /><br />
В ближайшее время займусь цветосочетаниями и пропорциями. И хочу попробовать на клиентах, как раз новая коллекция вышла, есть повод встретиться.<br /><br />
Разумеется жизнь меняется; без длительных раздумий приобрела 2 сумки (моих) и 2 ремня. Хочу дополнительно приобрести семинар по аксессуарам.<br /><br />
В тренинге все устраивает: профессионально, логично, оперативно.<br /><br />
Спасибо! Буду ждать новых тем.
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Тамара Глебова</div></div>
						<p><span>Мне приятно видеть, как смотрят на меня мой муж, как знакомые замечают изменения в моём имидже, прислушиваются к <br>моим советам. Я с таким удовольствием теперь хожу в магазины, и в моём шкафу за последние пол-года <br>не появилось ни одной вещи, которая не работала бы на меня.</span></p><br><br><br>
						<p>
Добрый день! Меня зовут Тамара Глебова, мне 42 года, я из г.Харьков, Украина. Последние 5 лет работаю консультантом в косметической компании. Стала подписчиком сайта Гламурненько.ru около года назад и за это время <strong>прошла 3 тренинга (один из которых «Школа имиджмейкеров»), всегда с нетерпением жду Имидж-клубы.</strong><br /><br />
С самого детства любила наряжаться, мама шила мне наряды на каждый день! А когда выросла — то как-то немного «потерялась». Анализируя последние 20-25 лет, понимаю, что гардероба, как такового, не было. Были отдельные вещи, интересные сами по себе. Но не было такого себе «конструктора», который бы позволял собирать из одних и тех же вещей разные комплекты, который бы рассказывал обо мне, был помощником по жизни. Особенно это проявилось, когда я 2 года назад поправилась до 52 размера. В это время я практически ничего себе не покупала, т.к. не нравилась картинка в зеркале.<br /><br />
Начав слушать Катины тренинги (первый из них был «Тренинг по имиджу»), появилось желание взять себя в руки, я похудела на 14 кг, вещи стали «садиться» и, <strong>используя знания, полученные на тренингах и Имидж-клубах, я стала рисовать себя новую, молодую, жизнерадостную и красивую!</strong><br /><br />
Совершенству нет предела, тем более, когда твоим учителем является профессионал, «играющий тренер», человек, который знает своё дело и совмещает теорию с практикой. <strong>Имиджмейкер Екатерина Малярова такой человек!</strong> Поэтому всё, что Катя даёт на тренинге, применимо в жизни. Я в этом уже уверена.<br /><br />
Мне приятно видеть, как смотрят на меня мой муж, как знакомые замечают изменения в моём имидже, прислушиваются к моим советам. <strong>Я с таким удовольствием теперь хожу в магазины, и в моём шкафу за последние пол-года не появилось ни одной вещи, которая не работала бы на меня.</strong><br /><br />
Сейчас я к своим услугам добавила услуги имиджмейкера и планирую активно развиваться в этом направлении. И любой тренинг от Кати — это новый шаг к цели. Спасибо за профессиональное обучение!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava24.png" alt=""/><div class="name">Ольга Гороховская</div></div>
						<p><span>Мысли, возникшие после тренинга, таковы. Сейчас я не буду выкидывать все подряд из своего шкафа, может, <br>только несколько вещей, ведь заполнить его достаточно быстро не получится.</span></p><br><br><br>
						<p>
Зовут меня Ольга Гороховская, я из Екатеринбурга.<br /><br />

Вещей в моем гардеробе всегда было очень много, но не было ощущения достаточности; не было уверенности, что они образуют гардероб, который выручит меня в любой жизненной ситуации. Большую часть одежды составляли строгие деловые костюмы из жакетов и брюк, иногда юбок. Это скорее требование статусности — последние 18 лет работала топ – менеджером. Платья надевала нечасто, хотя они у меня были, но сложности с ношением каблуков решала в пользу брюк.<br /><br />
В последнее время в одежде стало многовато темных цветов оттенков — черного, темно-синего, шоколадного, хотя я прекрасно понимала, что мне – натуральному лету- они не подходит. Хотя ближе к лицу старалась выбирать подходящего оттенка блузки или шарфики, это не радовало. Такой компромисс был вынужденным, ведь при моем размере и росте вообще довольно непросто найти в магазинах хоть что-то подходящее. А если еще очень тщательно выбирать цвет, фасон, стиль, чтобы в комплект вписывалось, да еще и нравилось– тут задача становится практически неразрешимой. Именно поэтому вынужденный шоппинг почти всегда раздражал, иногда даже откровенно злил. Процесс покупки одежды я не могла запланировать, так как не была уверена, что смогу найти нужную мне вещь в определенное время. То есть я практически постоянно находилась в поиске, а увидев что-то понравившееся моего размера, сразу же покупала. Конечно, это был скорее набор вещей, но хотелось собрать целый конструктор, могущий превратить его в полноценный гардероб.<br /><br />
<strong>А вот на платках — шарфиках и бижутерии я отрывалась по полной. Их в моей коллекции столько! На пятерых с лихвой хватает.</strong> Между тем коллеги на работе, знакомые и родня говорят, что одеваюсь я с большим вкусом. Наверно, потому, что имиджем интересуюсь уже более 18 лет. Собрала довольно большую библиотеку по стилю, имиджу, по колористике, изучать их – самое приятное занятие.<br /><br />

О тренинге узнала из рассылки, подписана на нее уже более полугода. Участвовать или нет – вопросов не было, конечно, да. <strong>Сразу решилась и оплатила — решила расширить свои познания. Затем приобрела записи Катиной школы имиджмейкеров, занимаюсь самостоятельно.</strong><br /><br />
Мысли, возникшие после тренинга, таковы. Сейчас я не буду выкидывать все подряд из своего шкафа, может, только несколько вещей, ведь заполнить его достаточно быстро не получится. Просто буду очень тщательно подбирать те комплекты, что будут достойны формировать основу моего завтрашнего гардероба.<br /><br />
<strong>Однозначно поняла, что многие интуитивные желания купить что-то яркое и необычное в аксессуарах (фиолетовую сумку, например) не стоит заглушать, они совершенно правильные.</strong><br /><br />
В ближайший месяц хочу еще раз прослушать записи, особенно разбор домашних заданий, особенно остановиться на теме пропорций костюмного ансамбля.<br /><br />
Уверена, что жизнь становится ярче и многообразнее.<br /><br />

Во время прохождения тренинга поймала себя на мысли, что жду этих ежедневных встреч с Катей и с девочками. Спасибо вам всем за добрую дружелюбную обстановку! <strong>Мне очень понравилась организация тренинга. Катя, Вам мой поклон за искреннее желание поделиться своим опытом и внимание!</strong> Успехов Вам и всем нам!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava23.png" alt=""/><div class="name">Анна Морева</div></div>
						<p><span>Тренинг купила просто так перед Новым годом, сделала себе подарок, честно сказать ни на что сильно не рассчитывала, <br>думала просто послушаю, так… для общего развития, но зацепило с первого же дня занятий! <br>Столько открытий!!!!</span></p><br><br><br>
						<p>
Добрый день, Екатерина и Участницы тренинга!<br /><br />

Меня зовут Морева Анна, мне 30 лет, живу в г.Балашиха (Московская область), работаю в Банке, воспитываю дочурку, увлекаюсь фотографиями, фотокнигами, благодаря ребенку осваиваю новые виды спорта (коньки, ролики, велосипед), а также разное творчество (оригами, лепка и т.д.), живу и радуюсь жизни!<br /><br />

Для меня внешний вид много значит, как я выгляжу, одеваюсь… На тренинге я увидела насколько неправильно, блекло и мрачно я выгляжу со стороны, насколько однотипно и безвкусно одеваюсь. К своему стыду, до тренинга, я не видела этого. <strong>Покупала дорогие вещи, но каждая из этих вещей жила своей жизнью, покупала по кофточке раз в неделю, черный гардероб, обувь на осень-зима – черная, на весна-лето – белая и черная, разрозненные вещи. Все это про меня! Много вещей, а одеть нечего!</strong><br /><br />

О тренинге узнала из рассылки, в свое время читала книги Андрея Косенко.<br /><br />

<strong>Тренинг купила просто так перед Новым годом, сделала себе подарок, честно сказать ни на что сильно не рассчитывала, думала просто послушаю, так… для общего развития, но зацепило с первого же дня занятий! Столько открытий!!!!</strong><br /><br />

Во время тренинга стала обращать внимание на то, что надевают другие люди, подчеркивать, что по правилам, что идет, а что не идет для их кожи и фигуры. В свой гардероб не полезла, т.к. вначале хочу обновить с нуля гардероб, а потом дополнить его своими прошлыми вещами, иначе зациклюсь на каком-нибудь любимом платьице и буду подбирать к нему весь гардероб.
<strong>Каждый день были новые интересные открытия</strong>:<br />
-я думала, что мне идут теплые тона,<br />
-правила сочетания цветов, что зеленый можно с красным, что можно сочетать разные ткани и материалы,<br />
-иллюзии зрительного восприятия, здесь интуитивно выбирала во многих случаях правильно, открыла для себя такую замечательную одежду как кардиган и жакеты, мне нравились они на других, а вот себе никогда не решалась купить, т.к. думала, что они не идут мне, и действительно они не шли, т.к. зачастую пиджаки мерила по самое широкое место бедра..<br />
-Открыла для себя пейсли и фирму ETRO, очень понравились, никогда не покупала себе!<br />
-Придерживаюсь того, что женщина должна быть всегда разной (королева, хозяйка, девочка, любовница). С новыми знаниями быть разной ещё проще, выбирать разные стили, и ты всегда неповторима!<br />
-Аксессуары – это то, чего я не могла покупать и давно хотела пойти на курсы как выбирать аксессуары, я совершенно не знаю как их носить, интуиция здесь тоже подводила))) Это дз для меня было сложнее всего, особенно украшения!!! Про аксессуары хотелось бы побольше информации!<br /><br />

На мой взгляд, я недостаточно хорошо проработала аксессуары и хочу ещё узнать о стилях, первым делом из бонусных семинаров прослушаю про французский и итальянский стиль, а также про аксессуары. Понимаю, как полностью собрать 1-2 комплекта, но сомневаюсь, подойдут ли эти вещи ещё к другим комплектам, здесь нужна помощь имиджмейкера и наработанная практика! Вот здесь трудность, т.к. гардероб хочу обновить в Италии, ехать туда одной без Вас уже не хочу.<br /><br />

Уже изменилась тем, что есть знания как выглядеть хорошо, а это уверенность, когда красиво одеваешься и нравишься себе, это очень многого стоит, я себе так и представляю, вот съездила я с Катей на шоппинг в Италию, у меня суперр гардероб<br />
<strong>Вот иду я красивая по улице, а мужики вокруг так и падают, так и падают… И сами в штабеля укладываются!)))))</strong><br /><br />

Катя, огромное спасибо Вам и Вашей команде за тренинг и за знания, мне все очень понравилось!<br />
<strong>Подача материала понравилась, пошагово, доступно, не отнять, не добавить…</strong><br />
Не знаю, что можно улучшить.<br /><br />
Слушать Вас очень интересно! Желаю Вам и Вашей команде творческих успехов и удачи во всех начинаниях! Участницам тренинга хочется пожелать классного и рационального гардероба!<br /><br />

ВСЕМ СПАСИБО!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava21.png" alt=""/><div class="name">Наталья Ман</div></div>
						<p><span>Я больше смотрю на аксессуары в магазинах, покупаю и главное одеваю и дополняю ими свои комплекты, платья.</span></p><br><br><br>
						<p>
Меня зовут Наталья Ман.<br /><br />

Инженер электрик из Хайфы, Израиль (Родилась на Украине). Мама троих малышей: 8, 6 и 6 лет.<br />
Сейчас безработная, после 10-ти лет работы по специальности.<br />
Сначала растраивалась, теперь рада.<br />
Есть больше времени для детей.<br />
Есть время для себя — записалась в имидж школу и теперь вот на этот тренинг. Очень надеюсь переквалифицироваться на имиджмейкера и работать в этой сфере.<br /><br />

<strong>До тренинга не понимала что теплые цвета мне не идут, считала себя «весной», оказалось я «контрастное лето».</strong><br />
Удивляло что иногда мне шли холодные цвета.<br />
Живой тренинг он все-таки дает больше чем просто прослушивание лекций.<br />
Пока что еще тяжело определять другие цветотипы.<br />
<strong>Но желание прогвигаться вперед велико и этот тренинг это желание только усилил.</strong><br /><br />

Я имея некоторые недостатки которые хотела откоректировать, да и в работе имиджмейкером мне поможет, для коррекции других типов фигур.<br /><br />

Эмоции переполняли. Домашние задания нужно еще делать, более подробно.<br /><br />

Планирую проработать понимание теплости/холодности цжетов и их оттенков.<br /><br />

Моя жизнь уже изменилась!<br />
<strong>Я смотрю на свой гардероб по другому</strong>, и уже выбросила несколько заношеных и растянутых вещей!!! Ура! Мне было тяжело с ними рататься до тренинга, а после одной из лекций, пошла к шкафу и сразу выбросила!<br /><br />
<strong>Как Катя сказала, а ты бы хотела быть такой туфелькой? Я перефразировала … а этим растянутым свитором?</strong>…обвислыми любимыми джинсами?… и т.д.<br /><br />
Я больше смотрю на аксессуары в магазинах, покупаю и главное одеваю и дополняю ими свои комплекты, платья.
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava20.png" alt=""/><div class="name">Ольга Халанская</div></div>
						<p><span>Все знания о подборе одежды, сочетании цветов, правильном выборе аксессуаров, которые были в моей голове, <br>наконец обрели стройную схему. Можно сказать, алгоритм действий.</span></p><br><br><br>
						<p>
Здравствуйте, дорогая Екатерина и участницы тренинга.<br /><br />
Меня зовут Ольга Халанская. Я из Москвы. Работаю врачом.<br /><br />
Всего пять лет назад я выходила замуж в свадебном платье 42 размера. У меня никогда не было при выборе одежды, и поход по магазинам был одним из самых больших удовольствий… А потом мы с мужем решили родить ребенка. Но все оказалось очень непросто. Несколько лет гормонального лечения и затянувшаяся депрессия(когда хочется только есть и никого не видеть, не выходить из дома) изменили мою фигуру до неузнаваемости. Гардероб стал черным, шоппинг-пыткой. Подбирать одежду на новый 50й размер не получалось.. да и не хотелось.<br /><br />
И вот оно случилось. Наше долгожданное чудо. Сыночек Ванечка. Нет на свете счастья большего, чем ребенок. Хочу снова быть красивой, яркой, привлекательной, самой-самой мамой на свете! Значит надо учиться жить с новой фигурой.<br /><br />
И когда муж спросил что подарить мне на Новый год, я ответила:<br />
<strong>-Подари мне время!Десять вечеров свободного времени</strong>.<br /><br />

Я узнала о тренинге из интернета. Приглашение было как ответ из Космоса на мои мысли, что пора меняться, пора привести внешний вид в то состояние, в котором находится душа-радости и счастья!<br /><br />

И вот муж каждый вечер купает, кормит, укачивает ребенка. А я сижу у монитора с тетрадкой и учусь, запоминаю, записываю…<br /><br />

<strong>Все знания о подборе одежды, сочетании цветов, правильном выборе аксессуаров, которые были в моей голове, наконец обрели стройную схему. Можно сказать, алгоритм действий.</strong><br /><br />

К сожалению,не хватало времени на выполнение домашнего задания(днем муж на работе, приходит поздно). Но я старалась внимательно слушать разбор домашних заданий других участниц тренинга, и с удивлением замечала, что правильно определяю цветотип, способы коррекции фигуры, подбор цветов..<br /><br />

Основную сложность для меня сейчас представляет составление комплектов. От шоппинг-листа на бумаге до покупки комплекта все же очень большой шаг, и этот шаг мне еще предстоит сделать. Конечная цель-обретение собственного неповторимого стиля.<br /><br />

Скоро мой малыш подрастет, и я вернусь к любимой работе. Уже с новыми знаниями составлю рабочий гардероб. Ведь кто, как не врач, должен выглядеть стильно, современно, элегантно!<br /><br />

Екатерина, я не стану утверждать, что тренинг кардинально изменил мою жизнь, но <strong>он задал ей очень верное направление!</strong> СПАСИБО ВАМ ЗА ТО, ЧТО ВЫ ДЕЛАЕТЕ!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Акбота</div></div>
						<p><span>я стала больше носить платья, стараюсь покупать больше цветных вещей, стала ярче, в частности, <br>купила яркую фиолетовую сумку</span></p><br><br><br>
						<p>
Меня зовут Акбота, сейчас живу в Москве, студентка(второе высшее).<br /><br />
До тренинга я слушала в записи предыдущих тренингов, имидж клуб.<br />
Проблемы при выборе одежде — трудно было подобрать, чтобы хорошо смотрелось, с цветами особых проблем не было. Сложно комбинировать и мыслить комплектами. Кроме того, предпочитала одеваться скорее спортивно и удобно, а не женственно и красиво.<br /><br />
Интересная и актуальная проблема, так как я поправилась.<br /><br />
Ваши тренинги и семинары мотивируют больше обращать внимание на то, как я выглежу, мотивируют на эксперименты и продолжить похудение.<br /><br />
К сожалению, у меня не много было времени, практически все темы, кроме цвета плохо проработаны, но я планирую к ним вернуться.<br /><br />
После предыдущих тренингов и имидж клубов я стала больше носить платья, стараюсь покупать больше цветных вещей, стала ярче, в частности, купила яркую фиолетовую сумку.<br /><br />
Спасибо Вам, за работу!!!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Татьяна Мальцева</div></div>
						<p><span>Благодаря, Вам Катя, я по новому взглянула на свой гардероб и мне захотелось приятных перемен.</span></p><br><br><br>
						<p>
Здравствуйте!<br /><br />
Зовут меня Татьяна,я из г.Чебоксары.<br /><br />
Спасибо за позновательный и насыщенный тренинг.<br /><br />
<strong>Наконец, я поняла насколько важны аксесуары</strong>, раньше я не придовала этому значение, считала, что запросто можно обойтись без бижютерии. Теперь появилось желание подобрать к своей одежде стильные аксесуары.<br /><br />
Платья я очень люблю, на сезон лето у меня их достаточно,они разные по цвету и стилю. А вот на осень-зима все оказались одного типа и у всех преобладает серый цвет,ранше я этого не замечала. <strong>Благодаря, Вам Катя, я по новому взглянула на свой гардероб и мне захотелось приятных перемен.</strong><br /><br />
О тренинге я узнала по рассылке.<br /><br />
Хоттелось бы продолжить такие увлекательные занятия.<br /><br />
Спасибо!!!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava38.png" alt=""/><div class="name">Марина Жидкова</div></div>
						<p><span>Планирую в ближайшее время пересмотреть свой гардероб и составить список покупок недостающих вещей. <br>А так же составить новые комплекты из имеющихся.</span></p><br><br><br>
						<p>
Добрый вечер Катя и все участницы тренинга!<br /><br />
Меня зовут Марина, я из Хабаровска. Я работаю специалистом по программе 1С. Моя работа заключается в обслуживании и настройке программ 1С на различных предприятиях города. Мне приходится часто общаться с людьми.<br /><br />

Мои школьные годы прошли в маленьком поселке Магаданской области. Я всегда была высокой и худенькой девочкой. В те времена одежду моего размера было очень сложно купить. Я стеснялась, что из одежды у меня была только школьная форма. В старших классах одежду заказывали в ателье, но это было дорого. Что-то пыталась шить сама.<br /><br />

После окончания института, проблем с одеждой стало меньше. Я стала интересоваться модой и шить сама. Мама и сестра очень удивлялись моему желанию красиво одеваться. Сами они одевались как привыкли – скучно и неинтересно.<br /><br />
Сейчас мне нравится ходить по магазинам, т.к. появилась возможность, средства и выбор одежды стал намного разнообразнее. Мне очень часто удавалось находить (вроде бы случайно) подходящие вещи, и все окружающие – сотрудники и клиенты это замечали.<br /><br />
В моем гардеробе никогда не было черных вещей. Мне всегда нравились яркие вещи. Но никогда не задумывалась о своем цветотипе, и одежду подбирала, которая нравилась.<br /><br />

О тренинге я узнала из рассылки, которую получаю около года. Но, читая рассылку, у меня мало что изменилось в гардеробе, и я начала замечать, что появляются вещи, которые я не знаю с чем сочетать.<br /><br />
Очень хотела исправить эту ситуацию, и увидела приглашение на тренинг и решила попробовать.<br /><br />

<strong>Во время обучения на тренинге, я поняла, что большинство вещей соответствуют моему цветотипу, но не все. Заметила, что мало использую украшения.</strong> Еще сложновато различать холодные и теплые цвета. Очень сложно было успевать с домашними заданиями, т.к. очень большая разница во времени. Слушала все в записи, не было возможности задавать вопросы по ходу тренинга.<br /><br />

Думаю, что недостаточно проработала составление списка покупок. <strong>Планирую в ближайшее время пересмотреть свой гардероб и составить список покупок недостающих вещей.</strong> А так же составить новые комплекты из имеющихся.<br /><br />

Моя жизнь меняется постоянно, и последнее время в лучшую сторону и благодаря тренингу в том числе.<br /><br />

Большое спасибо за тренинг, понравилась манера подачи материала. В целом <strong>после тренинга остались только положительные впечатления!!!</strong>
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Марина Веселова</div></div>
						<p><span>Большое спасибо за тренинг, за знания, за встряску, за импульс к действию!</span></p><br><br><br>
						<p>
Марина. Москва. В настоящее время я не работаю, нахожусь дома с детьми.<br /><br />
Эмоционально одежду всегда было очень трудно покупать. Сейчас понимаю, что не хватало знаний о том, что одежду подбирают комплектами, а не отдельными шмотками.
В магазины ходила, когда уже было совсем некуда деваться и без удовольствия. Никогда не обращала внимания на важность и значение аксессуаров в образе. Украшения почти не покупала.<br /><br />
О тренинге узнала из рассылки сайта.<br /><br />
Я задумалась о своем внешнем виде, о том, какой меня видят близкие. О том, что для женщины важны не только личностные качества, но и то, как она выглядит.<br /><br />
Во время обучения я разобрала свой гардероб, убрала неподходящие вещи; из тех, что решила оставить стала составлять комплекты. Просмотрела украшения. Почти все были случайными и «детскими», мало подходящими к одежде. Сумки также требуют замены, а обувь-покупки.<br /><br />
Основная эмоция – своими вещами управляю я, а не обстоятельства и случай. Это здорово!<br /><br />
В ближайший месяц я планирую: <strong>потренироваться в составлении цветовых сочетаний; составить список покупок, расписать комплекты для этого списка. Мне важно потренироваться в сочетании цветов, т.к. никогда раньше я этим не занималась и это вызывает у меня трудности.</strong><br /><br />
Я думаю, жизнь станет ярче и красивее.<br /><br />
Я прослушивала в записи занятия из предыдущих тренингов. Отметила, что в этом тренинге: подача материала более структурирована; занятия короче и материала в каждом занятии меньше, что позволяет полнее усвоить материал. Количество участников в этот раз было больше. Но это неизбежно, мне кажется, т.к. Ваша аудитория растет.<br /><br />
Большое спасибо за тренинг, за знания, за встряску, за импульс к действию!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava37.png" alt=""/><div class="name">Ирина Арутюнова</div></div>
						<p><span>Эмоции самые положительные, так как, даже не видя коллег по обучению чувствовалось, что все объединены одним <br>захватывающим всех процессом преображения из «куколок в чудесных бабочек»</span></p><br><br><br>
						<p>
Добрый день, Екатерина и все участники тренинга!<br /><br />
Меня зовут Ирина Арутюнова, мне 56 лет, живу в Крыму, руковожу фирмой, производящей жалюзи, рулонные шторы, металлопластиковые окна.<br /><br />
В последние несколько лет офисный гардероб плавно заменился джинсово-трикотажным. Лишний вес и объемы замечательно им прикрываются, поэтому тренинг с такой темой пришелся как нельзя кстати.<br /><br />
<strong>Захотелось встряхнуться, уйти от рутинной одежды и поменять гардероб с помощью профессиональных советов.</strong> Также очень интересна личная консультация с Катей, а так как мы живем достаточно далеко друг от друга, решила, что нужно сначала послушать человека, а потом уже принимать решение о поездке. Теперь уверена, что мне это нужно.<br /><br />
Эмоции самые положительные, так как, даже не видя коллег по обучению чувствовалось, что все объединены одним захватывающим всех процессом преображения из <strong>«куколок в чудесных бабочек»</strong>.<br /><br />
Совсем не дружу с программами, которыми нужно было пользоваться при выполнени дз, поэтому к огромному стыду и сожалению я не могла воспользоваться в полной мере возможностями, которые давал пакет голд. Поэтому буду еще раз прослушивать занятия и постараюсь разобраться в темах, которые вызвали у меня трудности. К примеру, я так и не смогла определить свой цветотип со 100% уверенностью, так как фото которые я посылала не очень соответствовали действительности, хотя фотографировалась я при дневном и вечернем освещении.<br /><br />
Планирую закончить тренинг, имидж клуб, посетить новые семинары и тренинги компании «Гламурненько», заказать личную встречу с иммиджмейкером и шоппинг в Италии.<br /><br />
<strong>Я стала носить платья, правда, купленные еще до тренинга. За новым гардеробом пока не собралась, все тот же «неуверенный» цветотип.</strong><br /><br />
Тренинг учит быть красивыми и позитивными ! Спасибо!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Марина Еременко</div></div>
						<p><span>Очень много информации о которой даже и не задумывалась. Спасибо огромное за тренинг, теперь точно не буду <br>покупать одиночные вещи, и без составления комплектов до начала покупок из дома ни ногой</span></p><br><br><br>
						<p>
Здравствуйте Екатерина и все участницы тренинга.<br /><br />
Меня зовут Марина, живу в Красноярске и из-за разницы во времени (+4 часа)изучала материалы по записям. Работаю на металлургическом предприятии, работа связана с первозками и ж.д. транспортом. Много общаюсь с людьми.<br /><br />
В школе был спорт, а соответственно и спортивная одежда, потом техникум ж.д. транспорта — соответственно ж.д. форма, которая в тот момент была обязательна для посещения занятий. А когда ушла в «свободное плаванье», то навыков правильно одеть себя не нашлось. <br /><br />Пока ты молодой и фигура в форме, кажется чтобы ни одел — всё хорошо. Сейчас шоппинг по магазинам сосем не доставляет удовольствия, мне приятней по магазинам с посудой прогуливаться. <br /><br />Про тренинг узнала из рассылки, и когда оплатила счет (интуитивно), даже пожалела о потраченных деньгах. Но когда стала получать материалы и выполнять домашние задания (правда не в полном объеме.), то <strong>с первого материала все сомнения в правильности выбора отпали.</strong> <br /><br />Очень давно ходила на консультацию к стилисту, где мне определили цветотип натуральная осень, но все эти годы даже не обращала на это никакого внимания (хотя с цветотипом все правильно), а проходя Ваш тренинг только заострила на этом внимание. <br /><br /><strong>Разбирая свой гардероб нашла всего две вещи подходящие мне по цвету, остальные не только не сочетаются, но и не комплектуются.</strong> Одежда №1 для меня это джинсы с различными спортивными джемперами и толстовками. Правда за последний год появилось 2 платья и каблуки.<br /><br />
Все Ваши аудиозаписи скачала в плеер и прослушиваю, когда добираюсь до работы. Очень много информации о которой даже и не задумывалась. <strong>Спасибо огромное за тренинг, теперь точно не буду покупать одиночные вещи, и без составления комплектов до начала покупок из дома ни ногой</strong> (пустая трата времени и средств).<br /><br />
Все материалы буду изучать ещё не однократно, есть желание развиваться в заданном направлении.<br /><br />
Ещё раз огромное Вам спасибо, а всем участницам удачных и не бесполезных покупок. Радуйте себя, своих близких и окружающих своей красотой. <strong>Эмоции от тренинга только положительные!!!!!!!!!</strong>
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava36.png" alt=""/><div class="name">Лилия Никулина</div></div>
						<p><span>Благодаря советам Екатерины я стала меняться к лучшему, стала получать комплименты от коллег, чего раньше <br>в моей жизни не было вообще никогда. А молодой человек стал чаще спрашивать где я и <br>не хочу ли я куда-нибудь сходить.</span></p><br><br><br>
						<p>
Доброе время суток всем.<br /><br />

Меня зовут Лилия, мне 29 лет. Проживаю я в Швейцарии. По профессии я программист.<br /><br />

До того как я узнала, кто такая Екатерина Малярова и прослушала ее семинары в моем гардеробе не было ни платьев, ни юбок. Был только самый простой гардероб — кофты и джинсы. Было немного цвета в летнем гардеробе, но интересных сочетаний не было, и частично цвета не мои. В зимнем не было никакого цвета, так как не знала, какие цвета мне идут лучше и как их между собой сочетать, что бы не быть попугаем или клоуном. Я хотела изменить свой гардероб, но не знала как, так как нет ну знаний ни человека, который помог бы мне соориентироватся.<br /><br />

<strong>Как только я узнала о тренинге — я поняла — это то, что мне нужно.</strong> Мне очень нравится как Екатерина все расставляет по полочкам. И после любого ее семинара — хочется идти и воплощать это в жизнь. Пусть по чуть-чуть, по капельке — сегодня сумка интересная, завтра украшение, послезавтра комплект.<br /><br />

На тренинге я научилась отделять свои цвета от не своих и сочетать их в интересные комплекты. У меня еще нет 100% уверенности в правильности цветового сочетания и я постоянно я смотрю на цветовой круг и слушаю обьяснения Екатерины, но я думаю что со временем это придет.<br /><br />
Так же поняла какая одежда и какой стиль одежды мне подойдет лучше всего. Я поняла, что аксессуары, обувь и сумки могут сделать комлект интересным и законченным. Сумки я выбирала по правилам — соответсвенно своему росту и пропорциям. Я вот с украшениями — интересные украшения выбрать очень сложно, но я буду стараться и улучшать и эту част своего гардероба тоже.<br /><br />

<strong>Я узнала, что некоторые иллюзии я использовала интуитивно, а о некоторых даже не подозревала.</strong><br /><br />

Было сложно делать домашние задания по цвету и сочетаниям, а так же список покупок на шоппинг. Надо было забыть о том, что уже есть и составить базовый гардероб заново. Но сложности меня всегда только закаляли и подталкивали на выполнение.<br /><br />
<strong>Благодаря советам Екатерины я стала меняться к лучшему, стала получать комплименты от коллег, чего раньше в моей жизни не было вообще никогда.</strong> А молодой человек стал чаще спрашивать где я и не хочу ли я куда-нибудь сходить.<br /><br />
Так же он перестал мне говорить что я покупаю очередную вещь, которая будет висеть в шкафу и я не буду ее использовать. И что у меня уже есть такая же кофта.<br /><br />

Теперь предстоит самое сложное и интересное — воплотить все это в жизнь.<br /><br />

Я хотела сказать — Екатерина, спасибо вам огромное за то что вы делаете. <strong>Вы делаете нас красивыми и даже немного добрее.</strong>
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava35.png" alt=""/><div class="name">Светлана Трофименкова</div></div>
						<p><span>Чтобы там ни было, я больше никогда не буду покупать себе черные сумки и обувь, а также 25 одинаковых кофточек.</span></p><br><br><br>
						<p>
Здравствуйте, Екатерина и все участники тренинга!<br /><br />
Меня зовут Светлана, я из Москвы, работаю менеджером по рекламе в специализированном журнале.<br /><br />
В последние несколько лет вся моя одежда как-то постепенно и незаметно превратилась в джинсы и брюки, и в футболки да джемперы. Удобно, наверное, просто, не надо голову морочить с подбором колготок и глаженьем платьев. Никакого разнообразия цветовой гаммы: почти все верхи черные, серые или белые. Если вдруг покупала что-то разноцветное, то часто оказывалось, что мне не идет цвет. Выбирала не к лицу, а просто цвет отдельно от себя. Потом опять всё чёрное или белое. Я давно хотела выбраться из этого «порочного» круга, но без целостной системы знаний было страшно, что сделаю только хуже. Ваши рассылки появились у меня в нужный момент, а тренинг попал в точку и стал последней каплей, как говорится. <strong>Я больше никогда не куплю себе чёрную сумку!</strong><br /><br />
О тренинге я узнала из рассылки, а вот как нашла ваш сайт уже не помню. Кажется ссылка была на каком-то другом сайте…<br /><br />
Конечно, я не стала бы проходить тренинг, если знала только его название. Худеть мне не обязательно (46 размер), а если надо чуть сбросить вес, то пока получается без проблем. <strong>Подробное описание тем, которые были расписаны для тренинга — вот что меня сразу зацепило. Всё оказалось необходимым.</strong> Как только я прочитала программу тренинга, сразу записалась.<br /><br />
Успехов пока никаких, так как на практике пока не применила знания, терплю до окончания тренинга. А эмоций — море! Теперь смотрю на своих подруг и понимаю, что почти никто правильно и красиво не одевается. Что уж там говорить про составление комплектов…<br /><br />
Всё-таки с цветами есть сомнения, как не ошибиться в выборе оттенков, когда я пойду в магазины с их разнообразием.<br /><br />
Моя жизнь изменилась: теперь вместо музыки по дороге на работу и обратно я слушаю ваши лекции)) Закачиваю в телефон как только выкладываете. Отлично повышает настроение потому, что знаю, что скоро я заменю большую часть своего гардероба. Джинсы оставлю только. И потом, с первого раза, когда, присутствуешь на тренинге, некоторые вещи пропускаешь мимо ушей. Повторение — мать учения. А тут целая наука.<br /><br />
Что улучшить в этом тренинге… не знаю. <strong>Всё понятно и интересно очень.</strong> <br /><br />
За информацию огромное Вам спасибо. Вы подтолкнули меня к изменениям в стиле, а значит и вообще, в жизни. Я по другому теперь смотрю на людей на улице. <strong>Чтобы там ни было, я больше никогда не буду покупать себе черные сумки и обувь, а также 25 одинаковых кофточек.</strong><br /><br />
С удовольствием продолжу посещать ваши интересные семинары, приглашайте.
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava34.png" alt=""/><div class="name">Оксана Каденец</div></div>
						<p><span>Ваш тренинг мне понравился тем , что все очень понятно, наглядно, доступно и по делу. Нет ничего лишнего. <br>Вас было легко и приятно слушать. Материал подобран таким образом, что охвачены все важные темы <br>и изложены очень доступно.</span></p><br><br><br>
						<p>
Меня зовут Оксана, я из Томска , работаю юристом. До тренинга были проблемы с тем, чтобы сочетать «низы» и «верхи» и создавать костюмные ансамбли. <strong>Я, как вы правильно сказали, мыслила вещью, а не образом.</strong><br /><br />
Ваш тренинг, не первый, на котором я обучалась, однако, честно говоря, результаты раньше были не очень, так как на практике сталкивалась с тем, что начинала снова покупать те же вещи, которые были не либо не «сочетабельны» либо серые «никакие».<br /><br />
<strong>Ваш тренинг мне понравился тем , что все очень понятно, наглядно, доступно и по делу. Нет ничего лишнего.</strong> Вас было легко и приятно слушать. Материал подобран таким образом, что охвачены все важные темы и изложены очень доступно. Я даже очень пожалела, что взяла пакет «стандартный». Спасибо.<br /><br />
О тренинге узнала из интернета, так как подписана на Вашу рассылку. Планирую продолжать работать над теми уроками, которые вы дали, применять на практике полученные знания, а также появилось стать участником Вашего имидж клуба.<br /><br />
<strong>Даже не знаю, что следует улучшить в тренинге … все отлично</strong>, может побольше наглядного материала, хотя , как я уже сказала , все было отлично (просто хочется больше и больше информации)! Спасибо большое, Екатерина!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava30.png" alt=""/><div class="name">Надежда Павлий</div></div>
						<p><span>Захотелось быть красивой даже дома. Буду подбирать комплекты специально для дома в стиле спорт+романтика. <br>Хочу попробовать дома стиль авангард и стиль драма</span></p><br><br><br>
						<p>
Павлий Надежда. Живу в Японии. Работаю на заводах. Когда работы нет – сижу дома или путешествую по стране. Редко (раз в месяц) встречаюсь с подругами.<br /><br />
*С какими трудностями сталкивались при подборе одежды?<br />
1) В обычных магазинах одежда в основном или в стиле американской деревни. Или в японском стиле: прямое, на маленькую грудь и узкие бёдра, с рюшечками на уровне груди, на фигуры типа прямоугольник в фас и прямоугольник в профиль.<br />
2) Вся одежда на рост 158-162. Т.е. талия и выточки не по мне. Брюки и рукава на пиджаках короткие.<br />
3) В магазинах с большими размерами фасоны одежды балахонистые.<br /><br />
*Что пробовали, чтобы решить эту проблему? Что получалось или нет?<br />
1) Покупаю только трикотаж.<br />
2) Ищу магазины итальянской-французской одежды. Но в основном там одежда моего размера для бабушек. Хотя нашла там одно платье с завышенной талией и драпировкой.<br />
3) Посещаю магазины международных марок типа Zara, Next, H&M, Uniclo, United Color of Beneton, Mango, Banana Repablic и т.п. Но обычно там тоже японские размеры. Редко удается найти нетрикотаж на себя.<br />
4) Когда езжу на Родину, покупаю одежду там. Но обычно это происходит в спешке, и потом я эту одежду тоже не ношу.<br />
5) Худела до 46 размера. Но фигура у меня все равно не японская и живот даже в 46 размере был.<br /><br />
*Что давало силы продолжать действовать, когда не получалось?<br />
Хочется выглядеть по-европейски!!! А не как пародия на японку.<br /><br />

<strong>Уже три года читаю Ваши рассылки. Благодаря Вам стала использовать украшения, носить платья, мыслить комплектами.</strong><br /><br />
Но гардероба пока нет. Есть набор шмоток, которые покупались, потому что оказывались мне по размеру.<br /><br />
<strong>Пошла на обучение, чтобы иметь базовые формулы для составления гардероба, найти новый взгляд на вещи. И освежить свои шаблоны в одежде.</strong><br /><br />

Успехи:<br />
– точно определила свой цветотип. Определилась с иллюзиями и пропорциями, которые стройнят мою фигуру.<br />
- <strong>стала замечать интересные цветовые сочетания в одежде в жизни и на ТВ</strong>. Особенно нравится арабское телевидение – женщины зимнего цветотипа 50-го и больше размера, но на них всегда яркие и интересные сочетания цветов. Тренируюсь определять правила, по которым взяты цвета.<br />
- обратила внимание на цветные сумки.<br />
- поняла с чем сочетать и чем дополнить до целостного комплекта некоторые свои вещи, которые долго лежат в шкафу, потому что непонятно с чем их носить.<br /><br />

Что вы проработали недостаточно хорошо и что планируете сделать в ближайший месяц?<br />
- Палитру и процентное сочетания цветов. Посмотрю ещё раз Д.З. других участниц и потренируюсь на комплектах.<br />
- Составление комплектов в стилях. Посмотрю видео ещё раз + домашние задания других участниц и составлю для себя комплекты в разных стилях.<br />
- Список для шоппинга. Разберу свои шмотки, составлю из них комплекты и потом напишу список покупок.<br /><br />

Как вы думаете изменится ваша жизнь или уже изменилась?<br />
1) Посмотрела на фотографии годовой давности и теперешнюю фото в полный рост – разница «на лицо»: 46-й и полный 50-й. После этого булочки и пирожные перестали лезть в рот вообще – вплоть до расстройства желудка. Перестала есть на ночь!!! За время тренинга похудела на 2 см в бедрах-груди-талии. Т.е. я реально похудела на пол-размера с помощью имиджмейкера  <strong>Спасибо, Катя, что заставили взглянуть на себя со стороны — очень стимулирует заняться собой.</strong><br />
2) Захотелось быть красивой даже дома. Буду подбирать комплекты специально для дома в стиле спорт+романтика. Хочу попробовать дома стиль авангард и стиль драма.<br />
3) Оказалось очень удобно составлять комплекты картинками. Наглядно видно как складывается образ. Буду применять это для составления гардероба и плана покупок.<br /><br />

Спасибо, Екатерина, за тренинг.<br />
<strong>Наслаждалась Вашим профессионализмом – всё чётко, доступно и тактично.</strong>
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Людмила Ипатьева</div></div>
						<p><span>Многие туманные для меня места в подборе одежды рассеялись. И вообще, наверное, стыдно не уметь одеваться в 47 лет. <br>Спасибо, что избавили от неловких для меня ситуаций нелепого внешнего вида в будущем.</span></p><br><br><br>
						<p>
Здравствуйте, Екатерина!<br /><br />
Большое спасибо Вам за тренинг и за знания.<br /><br />
Меня зовут Людмила Ипатьева. Я — переводчик. О тренинге узнала из рассылки.<br /><br />

Трудностей при подборе одежды было много. Во первых много вещенй черного цвета, хотя я натуральное лето. Никогда не брала ничего комплектами, брала отдельными вещами, которые понравились, а потом с трудом подбирала к ним то, с чем их можно носить. Или покупала верх к юбке гипотетически, и ошибалась.<br /><br />

Решила пройти обучение, потому что, как и любой другой женщине хочется выглядеть максимально красиво и чувствовать себя комфортно в своей одежде.<br /><br />

<strong>Эмоции во время обучения были самые положительные.</strong> Испытала огромное удовольствие и получила многие бесценные знания. Увидела все ошибки, которые допускала раньше. Надеюсь избежать их в будущем.<br /><br />

Хочу еще раз все проработать уже в записях и фото, т.к. одного прослушивания для меня наверное мало. Нужно закрепить знания.<br /><br />

Жизнь, конечно, изменилась в лучшую сторону. Многие туманные для меня места в подборе одежды рассеялись. И вообще, наверное, стыдно не уметь одеваться в 47 лет. Спасибо, что избавили от неловких для меня ситуаций нелепого внешнего вида в будущем.<br /><br />

Даже не знаю, чем можно улучшить тренинг, <strong>по-моему все в нем было прекрасно от оформления до содержания.</strong> Еще раз огромное спасибо!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Ольга Слита</div></div>
						<p><span>Мне очень понравился тренинг, он оказался намного интереснее, чем я ожидала. <br>Очень понравилось про сочетания цветов, про цветотипы. <br>Ловлю себя на мысли, что пытаюсь определить цветотип людей, когда еду в метро.</span></p><br><br><br>
						<p>
Здравствуйте, Екатерина и все участницы тренинга<br /><br />
Меня зовут Ольга, я живу в Петербурге, мне 32 года, работаю преподавателем в Вузе.<br /><br />
Обычно, когда я хожу за новой одеждой, мне вроде нравится, как она сидит на манекенах, а когда примеряешь на себя, как-то уже не очень. И после того, как перемеряешь много вещей, и видишь, что они не совсем подходят, уже и не хочется что-нибудь покупать, и шоппинг не приносит удовольствие. И еще одна проблема — это то, что я маленькая, и выгляжу недостаточно солидно для преподавателя. <strong>Хочется и модно выглядеть, но при этом не быть похожей на студентку, мой самый большой страх — это прийти на лекции в том, что надето на моих студентках.</strong> Получалось и получается у меня подбирать сумки и туфли, их мне всегда в радость покупать, и мне часто делают комплименты по этому поводу. До рождения ребенка я не особенно даже задумывалась о подборе одежды, но теперь хочется, чтобы ребенок гордился, как мама выглядит, и это придает силы.<br /><br />
О тренинге я узнала из интернет-семинара, проводимого Екатериной.<br /><br />
<strong>Решила пройти обучение, чтобы научиться составлять комплекты, дополнять из украшениями, платками, чтобы выглядеть немножко постройнее и повыше!!!</strong><br /><br />
Мне очень понравился тренинг, <strong>он оказался намного интереснее, чем я ожидала</strong>. Очень понравилось про сочетания цветов, про цветотипы. Ловлю себя на мысли, что пытаюсь определить цветотип людей, когда еду в метро.<br /><br />
Хочу больше проработать сочетание одежды и украшений, цвета, которые мне идут, составить план покупок.<br /><br />
Я надеюсь, что теперь мне будет проще в магазине, и мой внешний вид будет радовать и меня, и моих близких.
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Валерия Довгань</div></div>
						<p><span>После таких знаний меняется не то чтобы жизнь, но … взгляд на мир, что ли…хочется все поменять и всех переодеть:))) <br>и взгляд сам собой цепляется за несоответствия … это интересно и необычно)))</span></p><br><br><br>
						<p>
Доброго дня всем!<br /><br />
Меня зовут Валерия, работаю в швейном бизнесе, в последнее время — больше организационные моменты. После Школы имиджмейкеров появились мысли о смене деятельности. Прохождение Школы рассматривала в качестве знакомства с новой, необычной профессией, хотелось узнать о нюансах(так сказать, «кухня изнутри») Это оказалось намного интереснее, чем я ожидала. Поэтому жизнь до тренинга уже не была такой грустной(в плане своего образа):-))))<br /><br />
До того, как стала интересоваться этой темой, все покупки были на уровне интуиции, и какое-то время это работало, тут в ход шло все — и наблюдение за реакцией людей в определенной одежде, и «соцопрос » на бытовом уровне)))))). Но лучше четко знать, что нужно сделать и как, и проще изучить что-либо, нежели действовать методом «тыка». Сказано-сделано, дальше — поиск нужной информации, и как всегда — тот, кто ищет, всегда найдет)))<br /><br />
О создании этого тренинга узнала из рассылки — <strong>это очень нужная тема, реально есть проблемы с одеждой для полных людей, а уж чтобы создать несколько образов, да еще они нравились бы себе в зеркале.. это уже высший пилотаж… </strong>И для этого нужны дополнительные знания.<br /><br />

Полученные знания необходимо еще не раз проработать, разложить все «по полочкам» , и пытаться применить в деле.<br /><br />
<strong>После таких знаний меняется не то чтобы жизнь, но … взгляд на мир, что ли…хочется все поменять и всех переодеть:)))</strong> и взгляд сам собой цепляется за несоответствия … это интересно и необычно))))<br /><br />

Катя, Вам огромное спасибо за Вашу работу, очень приятно слушать Вас и общаться даже в чате, Вы очень харизматичны. Но наверняка живое общение будет еще более продуктивным, поэтому в планах есть стажировка у Вас)))<br /><br />
Удачи Вам и Вашей команде, и счастья Вашей маленькой принцессе!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Инна Иванова</div></div>
						<p><span>Думаю, что моя жизнь теперь будет ярче и интереснее. У меня появилось новое и полезное хобби.</span></p><br><br><br>
						<p>
Инна Иванова, врач-невролог московской поликлиники, аспирант, мама двух девочек (2 и 4.5 года). С недавнего времени проживаю на Северном Кипре.<br /><br />
Получала постоянные рассылки Вашего сайта. Когда убедилась в компетентности Екатерины решила попробовать поучаствовать в семинаре. При подборе одежды не было особых трудностей, но получалось как — то скучновато, не хватало правильных аксессуаров и в должном количестве. Увлеклась вязанием и в связи с этим встал вопрос о цветотипе, подборе правильных фасонов. Решить это самостоятельно не могла.<br /><br />
О тренинге узнала их очередной рассылки.<br /><br />
Обучение захотелось пройти, т.к. после переезда изменился климат, окружение, доступность модных магазинов и их отдаленность. Это заставило подумать о <strong>более рациональной организации нечастого и кратковременного шоппинга.</strong> Плюс большое количество дешевых турецких подделок навело на мысль о возможности использовать это для тренировки в компановке образа для начального этапа.<br /><br />
Во время обучения поверила, что смогу понять логику образа. Делала зарисовки в специально отведенный для семинара альбом. Записывала бесчисленные идеи. Очень хотелось работать онлайн, но разница во времени и домашние хлопоты не позволяли, к сожалению.<br /><br />
Так как подключилась в работе на семинаре на три дня позже, то неуверенна в своем цветотипе до сих пор. <strong>Хочу поучаствовать в имидж-клубе.</strong> Особенно интересно узнать о том, как можно модно одеваться в условиях очень жаркого климата.<br /><br />
Думаю, что моя жизнь теперь будет ярче и интереснее. У меня появилось новое и полезное хобби.<br /><br />

Мне кажется, что <strong>Вы достаточно профессиональны и знаете все нюансы проведения подобных тренингов. Спасибо за тренинг! Хотела бы продолжить онлайн обучение у Вас!</strong>
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Ольга</div></div>
						<p><span>Уже имею список покупок, который составляли для ДЗ, планирую пересмотреть свой гардероб, отсортировать что подходит, <br>а что нет по цветам и по фасонам, и пуститься на поиски необходимых вещей, которые надо докупить.</span></p><br><br><br>
						<p>
Здравствуйте, ув.Екатерина, вся команда glamurnenko.ru и участницы тренинга!<br /><br />

Меня зовут Ольга, я из Риги, работаю начальником отдела реализации.<br /><br />
До этого тренинга были попытки сотворить со своим гардеробом что-то толковое, но все происходило как-то интуитивно, с кучей сомнений-метаний и боязнью ошибиться. Сильно сбивало то, что еще с детства мама все время подбирала цвета мне «тепленькие», потом, уже в подростковом возрасте, это крепко засело в голове…и каждый раз, пытаясь преобрести «вкусную» вещь для своего гардероба, примеряя и разглядывая себя в зеркале я понимала что что-то не то (теперь-то я знаю в чем дело  )…в итоге мой основной гардероб состоял практически из одних ахромов и цветов близких к ним… пыталась отвести душу разве что на сумках, всегда старалась взять что-то интересное, броское…вот и все мои эксперименты. Аксессуары типа украшений привлекали, но все так же боялась ошибиться — в результате парочка где-то валяется в ящике.Довольно сдержанные и не дающие никакого акцента.<br /><br />
Хотя, надо отметить, что какое-то время назад мне посчастливилось получить доступ к кое-каким лекциям Екатерины из рассылки — вот тут я и начала догадываться что к чему…появился кое-какой цвет, но, все-таки я не была уверена что разобралась правильно с цветотипом, да и понятия не имела насколько широки возможности сочитания цветов!!! Это оказалось для меня самым большим открытием! <strong>Екатерина, Вы просто открыли мне глаза  Все оказалось намного проще!</strong> А ведь до тренинга составление комплектов с «вкусным» и интересным сочетанием цветов казалось такой головоломкой, что волей неволей все сводилось к покупке вещей типа «ко многому подойдет» и при этом все оказывалось одинаковым…грустным и унылым.<br /><br />
За-то теперь!!! О, я в предвкушении преображения <br /><br />
Уже имею список покупок, который составляли для ДЗ, планирую пересмотреть свой гардероб, отсортировать что подходит, а что нет по цветам и по фасонам, и пуститься на поиски необходимых вещей, которые надо докупить.<br /><br />
Ещё во время тренинга были возможности прогуляться по магазинам и на практике, так сказать, все проверить (от покупок, правда, по совету Екатерины, пока воздерживалась). И с каждым разом все больше и больше чувствовала себя увереннее. Даже поменялся внутренний настрой при входе в магазин. Если раньше это было тоскливое чувство надежды «найти» что-нибудь, но так ни на чем и не останавливалась, то теперь появилось что-то подобное чувству азарта, ощущение «охотницы», которая не разменивается по мелочам, а точно знает что ей нужно и что ей пойдет  ЭТО ЗДОРОВО!!! И больше никаких мучительных сомнений!<br /><br />
О тренинге я так же узнала из рассылки и сразу решилась на него, так-как сомнения, что я делаю все не так со своим гардеробом, а особенно теряюсь в цветах, цвели буйным цветом. Понимала что все не так, а КАК НАДО не имела ни малейшего представления <br /><br />
И это того стоило! <strong>Ни с чем не сравнимое ощущение, когда понимаешь насколько человек сам себя может загнать в какие-то рамки своих или навязанных кем-то стереотипов, а на самом деле все может быть совершенно по-другому!</strong> И даже страшно подумать теперь, что ведь так и могло остаться.<br /><br />
Просто колоссальный эффект! Екатерина, Вы со свей командой просто умнички! За такое короткое время настолько изменить сознание относительно этого предмета — это гениально! СПАСИБО ВАМ БОЛЬШОЕ!<br /><br />
И девочкам спасибо! <strong>Очень интересно и полезно было просматривать Ваши ДЗ и слушать Катины комментарии — почерпнула очень многое для себя и была хорошая возможность отточить навыки 
ВСЕМ СПАСИБО!</strong><br /><br />
ГРЯДУТ ПЕРЕМЕНЫ!<br />
Я СЧАСТЛИВА!<br />

ЖЕЛАЮ ВСЕМ УДАЧИ, СЧАСТЬЯ И КРАСОТЫ!!!
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava27.png" alt=""/><div class="name">Светлана Томашова</div></div>
						<p><span>Какие эмоции испытывали? радость и восхищение! Потому что наконец, нашла нужную информацию, все разжевали и показали, <br>осталось только в жизнь запустить. Очень понравилось, все четко и ясно.</span></p><br><br><br>
						<p>
Здравствуйте Екатерина и все участницы тренинга!!!<br /><br />
Поздравляю всех с окончанием тренинга и началом новой красивой, вкусной жизни!!!<br /><br />
Меня зовут Светлана. Мне 62 года. Живу В Казакстане. Вся трудовая жизнь прошла служащей. На сколько себя помню, все время хотелось одеваться красиво, модно и конечно дешево. Во времена советского детства и тотального дефицита, да еще в селе, одевались во что придется, вкус в одежде развивать было сложно. Сложилась привычка расставаться со старыми вещами, только лишь, если они пришли в полную негодность. В связи с этим все завалено старым барахлом, а одеть практически нечего.<br /><br />
<strong>До тренинга любила носить черные вещи, считая, что черное уменьшает в объеме.</strong> Старалась понять как подбирать цвета, фасоны, акцессуары. Литература есть, но все так разрозненно и не системно.<br /><br />
<strong>На тренинге взглянула на себя и окружающий мир по другому, другими глазами.</strong> Захотелось дальше жить и жить не просто, а рядом с детьми и внуками( у меня их 6-ть), чтобы они не стеснялись бабушку, а любовались ею.<br /><br />
Благодарю Катюша за семинар 7 шагов…, получив случайно по интернету в рассылке.Возникли трудности с оплатой. Сильно расстроилась, но друзья из России помогли, провели оплату.
Какие эмоции испытывали? радость и восхищение! Потому что наконец, нашла нужную информацию, все разжевали и показали, осталось только в жизнь запустить. <strong>Очень понравилось, все четко и ясно.</strong><br /><br />
Разобралась со своим цветотипом и пропорциями. А вот сочетание цветов требует глубокой доработки.<br /><br />
<strong>Жизнь изменилась наяву. Вокруг уже слышу комплименты.</strong><br />
Но страх перед покупками еще присутствует!!!<br /><br />
Тренинг мне очень понравился. <strong>Понравилось все!!!</strong><br /><br />
Хочу продолжить!!!!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Наталья Селукова</div></div>
						<p><span>Уже сейчас я перестала носить черное, и у меня пять платьев в моем повседеневном офисном гардеробе, <br>и несколько сумок, которые мне нравятся.</span></p><br><br><br>
						<p>
Меня зовут Наталья Селукова, я мама почти-трехлетней дочурки и начальник отдела в крупном гос. учреждении. В свободное время очень люблю шить, до рождения дочки увлекалась туризмом (пешие маршруты по интересным местам родного Прибайкалья, либо поездки в другие города), но сейчас это удовольствие ожидает, когда дите подрастет и сможет отправляться в путешествия вместе с мамой.<br /><br />

Трудностей? Наверное, тут все стандартно — подбор по принципу «пришел — увидел — ухватил — ну и носи теперь, раз ухватил…». С послешкольных времен и до лет 32-х самой распространенной одеждой в гардеробе были брюки, на все сезоны и случаи жизни. И плюс верхи к этим самым брюкам.<br /><br />
К тому же примерно до 28 лет я была очень полной, размер дошел до 56-го российского, после чего я испугалась сама себя и занялась снижением веса. Получилось сбросить лишнее до 70 кг и до 46-го российского размера. Сейчас, после рождения дочки, вес держится на уровне 80 кг, очень медленно снижаясь. И вот пока он снижается — хочется продолжать быть красивой, женственной и элегантной, несмотря на некоторый излишек веса.<br /><br />
Трудности при подборе одежды в детстве — что купили (читай — удалось достать), то и надевай, без особого выбора. Еще со школьный времен очень понравилось шить, но выбор моделей одежды для шитья был также очень «на интуиции», были и удачные попадания, и разочарования (что особенно огорчало, после стараний и всей проделанной работы-то).<br /><br />
<strong>Сейчас есть возможность и покупать, и продолжать шить — но очень нужны те самые правила, про которые вы рассказали на тренинге.</strong> Старалась смотреть передачи типа «модного приговора» и т. п. — но они не рассказывают «почему так», не дают теоретической базы.<br /><br />
Что давало силы продолжать? Так ведь хочется быть красивой, а махнуть на себя рукой — ну это как-то слишком… Да и девочка у меня растет — и хочется ее научить тому же, с самых малых лет.<br /><br />

Из рассылки Гламурненько.ру, подписана на нее уже достаточно давно.<br /><br />

Эмоция — боже, зачем меня в школе учили всяким правилам буравчика??? Зачем забивали мозг тем, что никогда не требуется? Почему не учили тому, что важно и необходимо каждый день и всю жизнь!<br /><br />
Успехи — <strong>я наконец-то знаю свой цветотип, я получила знания, которые помогают мне сразу определиться с выбором при покупке готовой вещи, или тканей и модели для пошива.</strong> Эмоции — еще и куча удовольствия от обучения, от очень позитивного и доступного изложения материала. <strong>Приятно, что на семинаре не поучают, а УЧАТ, объясняют и показывают наглядно и на примерах.</strong><br /><br />

На самом деле с домашними заданиями мне еще работать и работать, этим и планирую заняться, плюс — неспешно проанализировать разбор домашних заданий сокурсниц, ведь там ой сколько полезного сказано!<br /><br />

Изменится. И уже меняется. Я начинаю нравиться себе, а это само по себе способно изменить жизнь женщины <br />
Уже сейчас я перестала носить черное, и у меня пять платьев в моем повседеневном офисном гардеробе, и несколько сумок, которые мне нравятся.<br /><br />

Для меня самое сложное оказалось — время проведения, по моему часовому поясу это в 3 часа ночи. При ежедневной работе в будние дни изучать материалы удавалось только в записи. Поэтому очень благодарна за оперативное размещение материалов записи занятий.
</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava_none2.png" alt=""/><div class="name">Татьяна Кабанова</div></div>
						<p><span>Теперь понимаю как нужно подбирать цвета, какие наряды подходят для моей фигуры, как выбирать себе аксессуары:)</span></p><br><br><br>
						<p>
Здравствуйте, Екатерина и все участницы тренинга!<br /><br />
<strong>Хочется сказать огромное спасибо вам, Катя, за легкий, доступный тренинг!</strong><br /><br />
Меня зовут Татьяна, работаю специалистом отдела кадров.<br />
До тренинга мой гардероб был серо-черный, из бижутерии бусы M&Ds <br />
Боялась покупать аксессуары, не понимала что с чем можно носить.<br /><br />
<strong>Сейчас все стало ясно после Вашего тренинга.</strong><br />
Теперь понимаю как нужно подбирать цвета, какие наряды подходят для моей фигуры, как выбирать себе аксессуары:)<br /><br />
Весь материал буду прослушивать еще раз, дабы не упустить какие-нибудь важные моменты, да и повторение — мать учения!<br /><br />
О тренинге узнала из Вашей рассылки. Давно хотела попасть на Ваши занятия, и вот как только появилась возможность, сразу же приобрела счастливый билет!:) <strong>Спасибо, Катя, за то, что теперь я взгляну на Мир одежды по новому !:)</strong><br /><br />
Удачи Вам!
</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava11.png" alt=""/><div class="name">Екатерина Лебедева</div></div>
						<p><span>было море полезной информации, каждая тема очень подробно освещена, все понятно, наглядно, доступно и по делу. <br>Получилось такое комплексное, всестороннее изучение данного вопроса.</span></p><br><br><br>
						<p>
Меня зовут Екатерина, мне 30 лет, я из Москвы.<br /><br />

Как и любая женщина, всегда хотела выглядеть стильно, элегантно, органично и со вкусом. Очень люблю яркие цвета в одежде и аксессуарах, умею и не боюсь их носить. Несмотря на то, что на работе нет строгого дресс-кода, в офисе предпочитаю деловой стиль. У меня достаточное количество жакетов и блузок, которые я комбинирую с несколькими платьями и юбками, подбираю к ним украшения (последних у меня много: разные форм и цветов – я фанат).<br /><br />
Но хотелось пополнить свои знания, научиться делать небанальные и неизбитые цветовые сочетания (а не типичные цветовые сочетания – ахром + яркий цвет — как я обычно это делала), <strong>сделать свой гардероб более вкусным и интересным, выгодно подчеркнуть достоинства своей фигуры и скорректировать недостатки с помощью иллюзий зрительного восприятия.</strong> Конечно, некоторые секретные приемы я использовала интуитивно, но этого мне было мало, хотелось бы узнать все основные приемы, поучиться у настоящего профи.<br /><br />

У Катерины я начала обучаться еще с прошлого года, прослушала в записи многие тренинги, являюсь участником имидж-клуба. <strong>Очень нравиться форма подачи материала: все раскладывается по полочкам, все очень доступно и понятно, и при этом сопровождается примерами из жизни, иллюстрациями. </strong>Екатерина – очень интересный рассказчик с замечательным чувством юмора, она всегда терпеливо и ненавязчиво доносит до каждого информацию. В итоге каждое занятие слушаешь с удовольствием и узнаешь много нового и интересного. Еще очень нравиться, что все семинары есть в видеозаписи и их можно послушать в удобное время, а если что-то непонятно можно прокрутить еще раз. О тренинге я, как и многие, узнала из рассылки. Прочитав программу тренинга, поняла, что это именно то, что мне нужно. Эти знания не найдешь в книжках, они квинтэссенция многолетнего опыта Екатерины.<br /><br />

Данный семинар мне понравился больше всего, <strong>здесь было море полезной информации, каждая тема очень подробно освещена, все понятно, наглядно, доступно и по делу. Получилось такое комплексное, всестороннее изучение данного вопроса.</strong><br /><br />
Наконец-то я начала понимать правила цветового круга. Екатерина помогла определить мой цветотип (я-то всегда думала, что я по цветотипу – осень, а оказывается лето). Открытием для меня стали многие виды оптических иллюзий и эффекты, производимые пропорциями одежды, а также то, как можно сочетать вещи между собой. <strong>За все время тренинга меня переполняли только положительные эмоции.</strong><br /><br />

Я еще не все до конца запомнила и усвоила, а потому еще буду пересматривать занятия, прорабатывать непонятные мне моменты. Но первый шаг уже сделан.<br /><br />

В программе тренинга мне все понравилось, ничего менять не нужно.<br /><br />

Екатерина и команда «Гламурненько», огромное Вам спасибо за такой замечательный тренинг! За то, что были с нами все это время, поделились такими бесценными знаниями, помогли на многое взглянуть по-новому, стали проводниками в этой удивительный и интересный мир моды и имиджа!<br /><br />

Удачи Вам во всех дальнейших начинаниях!<br /><br />

Желаю Вам и дальше расширять географию своей деятельности, хотя она уже итак впечатляет и не ограничивается только лишь участницами из России.				
						</p>
					</div>
				</div>
				<div class="review">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava10.png" alt=""/><div class="name">Елена Соломатина</div></div>
						<p><span>Я очень благодарна Вам, Катя, за этот тренинг. Он дал мне уверенность уже на этапе обучения!!! <br>Мне было интересно слушать и смотреть примеры</span></p><br><br><br>
						<p>
Здравствуйте, Екатерина и участницы тренинга <br /><br />Меня зовут Елена Соломатина и мне 28 лет. Живу я в Москве. По профессии я детский психолог и работала в детском саду. Два года назад я вышла замуж и у нас родился сыночек. Вот тут моя жизнь изменилась !!! Я эту очень рада, но когда начинаешь сидеть дома понимаешь, что многого не успела<br /><br />
При подборе одежды у меня всегда были трудности! Шопинг не приносил радости – фигура не такая и то что подбираешь не нравиться, а сделать ничего не можешь, точнее не знаешь!!! Я пробовала обращаться за помощью к старшей двоюродной сестре – она одевается стильно и интересно! Мы с ней ходили на шоппинг, купили то что мне понравилось, но не много, так как тогда были проблемы с финансами! Но время прошло и вещи износились, а подбирать одежду не научилась. Когда я вышла замуж, муж сказал, что я замечательная девушка и он меня очень любит, но одеваюсь я возрастно и не стильно!!! Мне было очень обидно, но сделать ничего не могла. Я давно читала статьи ваши, Катя, но не решалась воспользоваться услугами! Почему – не знаю После слов мужа, я решилась, а тут беременность и я отступила… но не на всегда!!! Запись на трениг только начало, но какое…<br /><br />
Видео о тренинге меня сразу вдохновило, но был страх, что не смогу делать домашнее задание, что ребенок будет плакать и еще много причин… <strong>НО в один момент я поняла, что если не рисковать, то ничего не получиться!!! И вот…</strong><br /><br />
Тренинг дал мне очень много <br />Я на примерах училась разбираться в стилях, в своих и не своих цветах, в цветотипе!!! А потом, делая ДЗ, я тренировалась <br /><strong>Эмоции, которые я испытывала не передать – это где-то страх, где-то восторг, что получается, где-то удивление – как все понятно и просто</strong><br /><br />
Проходя тренинг, я уже понимала, что меняется мое внутреннее состояние – появляется уверенность! Сначала я потренировалась на компьютере подбирать комплекты: конечно были ошибки и, наверное, можно было подобрать интереснее, но для меня это шаг вперед! <strong>Потом у моей младщей сестры было собеседование и я подбирала ей комплекты – кто видел ее удивлялись и говорили, что она похорошела и изменилась!!!</strong><br /><br />
Мне кажется, что я еще плохо ориентируюсь в «своих» цветах и не совсем научилась составлять «вкусные» сочетания<br /> Но я хочу распечатать круг и помня правила с ним ходить в магазины!!! Мне очень хочется составить интересный и разнообразный гардероб уже на сезон весна-лето и я планирую идти на шоппинг! Постараюсь что-то подобрать сначала сама, но вообще, <strong>я решила записаться на шоппинг-сопровождение к Вам, Катя!</strong><br /><br />
Я очень благодарна Вам, Катя, за этот тренинг<br /> Он дал мне уверенность уже на этапе обучения!!! Мне было интересно слушать и смотреть примеры<br /> На мой взгляд, тренинг построен очень по всем правилам – теория, примеры, ответы на вопросы и ДЗ!!!<br /><br />
СПАСИБО						
						</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>
				<div class="review r1">
					<div class="inn">
						<div class="ava"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/2razmera/images/ava8.png" alt=""/><div class="name">Ирина Смирнова</div></div>
						<p><span>Моя жизнь уже меняется! Я не только думаю о том, что и когда мне хотелось бы надеть. Я стала видеть яркую веселую<br> молодежь. Замечать в их образе стилистику, цвет, отмечать для себя новое. Приняла для себя новые образы, которые<br> действительно стройнят фигуру и при этом привлекают внимание к моей персоне, при чем к лучшим ее частям:-)</span></p><br><br><br>
						<p>Здравствуйте!</p><br>
						<p>Меня зовут Ирина. Живу и работаю в Ташкенте, преподавателем английского языка. На сегодняшний день я пенсионерка, но любимым делом не прекратила заниматься.</p><br>
						<p>В подборе одежды основная сложность заключалась в том, что я, следуя стереотипам, «боюсь» цвета и яркости. Хотя, с каждым разом, понимала, что выгляжу одинаково, несмотря на вложенные средства, соответствующие брендам и качеству. Вещей в гардеробе много, но все они хороши сами по себе. В сочетании друг с другом нет индивидуальности- сплошная серость. Хотя, казалось, что покупая новую вещь я вношу кардинальные изменения в свои имидж. Покупаю много аксессуаров. Зная мою любовь к ним, мне их дарят. Но, в основном, они все лежат «мертвым грузом» в шкатулках…</p><br>
						<p>В магазинах стала приглядываться к словам продавцов-консультантов. Но и эти приобретения, в конечном счете, остались висеть в шкафах с ценниками…</p><br>
						<p>Лишний вес, животик и современный ритм, напрочь искоренили из моего гардероба платья. Каждый раз при встрече с женщинами в платьях, завидовала их женственности и спешила в магазин за приобретениями… Но, увы.. И это не помогало…</p><br>
						<p>Знакомая поделилась со мной о существовании вашего сайта, пригласила заглянуть на ваши странички. И вот я здесь- чему очень рада.</p><br>
						<p>Возродилась надежда научиться «строить» свой гардероб по правилам и по правде сказать, вечная борьба с весом утомила. Название вашего тренинга стало решающим.</p><br>
						<p>С первых дней тренинга, казалось бы и так известные свойства вещей и цвета, стали понятными. Осознание того, что в твоих руках вскоре появится «ключ» к хорошему настроению, которое обязательно возникнет при взгляде в зеркало и при сыплющихся комплиментах, «окрыляло» и стимулировало работу мысли </p><br>
						<p>Мои взгляды на многие цвета и фактуры здорово переменились. Во мне проснулась, «заключенная» в рамки общепринятых взглядов на образ учителя, молодая женщина… Немного дерзкая и задорная </p><br>
						<p>И мне безумно хочется цвета, элегантности, стильности.</p><br>
						<p>Катя, вы перевернули мое сознание на сочетание ранее для меня несочетаемых вещей и цвета! Перевернула весь свой гардероб! Собрала тройку комплектов, которые разительно отличаются от моего привычного образа! Эти вещи уже не первый год пылиться на полках. И это та самая нечаянная радость, которую вы способны подарить простыми доступными словами и участием. Моя жизнь уже меняется! Я не только думаю о том, что и когда мне хотелось бы надеть. Я стала видеть яркую веселую молодежь. Замечать в их образе стилистику, цвет, отмечать для себя новое. Приняла для себя новые образы, которые действительно стройнят фигуру и при этом привлекают внимание к моей персоне, при чем к лучшим ее частям:-)</p><br>
						<p>Прослушиваю ваши лекции в записи и отмечаю для себя нюансы, ближайшее время собираюсь обновить свой гардероб. Все серое и унылое сложено в тюки и отдано тем, кому и это необходимо. Сегодня прикупила себе яркий ягодного оттенка кардиган и фиолетовую сумку. Поверьте, для меня это огромный прогресс! Ведь я еще примеряла цветную обувь:-) А раньше мне казалось. что вся она черная, серая и коричневая…</p><br>
						<p>Тренингом осталась довольна! Все доступно, понятно, конкретно и удобоваримо. Спасибо огромное!</p><br>
						<p>Катерина! Вы и ваша команда дарите людям радость, стремление дополнить жизнь красками, напоминаете женщине о ее природных качествах и благодаря вам мы становимся увереннее- а это дорогого стоит! спасибо Вам еще раз за интересный семинар, полезные советы и просто за приятную встречу.</p>
					</div>
				</div>
				<div class="btn" style="padding-top: 50px;padding-bottom: 100px;"><a href="#">ХОЧУ ПОЛУЧИТЬ ТРЕНИНГ!</a></div>

			</div>
		</div>
	</div>
	
	<div class="footer">
		<div class="ins"><div class="copy">https://www.glamurnenko.ru/blog/contacts/, tel.: (499)350-23-35<br>© <?= date('Y') ?>, ИП Косенко Андрей Владимирович, ОГРН 308614728400011</div></div>
	</div>
</div>
</body>

</html>