<html>
<head>

<title>УСПЕШНЫЙ ШОПИНГ: СЕКРЕТЫ СТИЛИСТА</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="description" content="Вы можете почитать статью о шоппинг сопровождении, а также заказать услуги шопинга" />
<META NAME="KEYWORDS" CONTENT="шопинг, шоппинг, сопровождение, Москва, стилист, персональный">

<link rel="stylesheet" href="https://www.glamurnenko.ru/newshopper/style.css" type="text/css" />

<style>

form, #discountForm, #feedbackForm {
    width: 300px;
}
label, input, textarea {
    display: block;
}
input.text, textarea {
    margin-bottom: 12px;
    padding: 0.4em;
    width: 95%;
}
.ui-corner-all {
    border-radius: 4px 4px 4px 4px;
}
.ui-widget-content {
    border: 1px solid #AAAAAA;
    color: #222222;
}

.loader {display: none;}    
    


#top_background_page {
    left:40%;
    }
    
#page_top {
        left:40%;
    }
    
#content_block {
        left:40%;
    }
    
#page_bottom {
        left:40%;
    }
#copyright {
        left:200px;
    }

h1 {
    color: #CC3300;
    text-align: center;
    font-size:22px;
}

h2 {
    color: #CC3300;
    text-align: center;
    font-size:20px;
    font-weight:bold;
}

h3 {
    color: #CC3300;
    text-align: center;
    font-size:18px;
}

h4 {
    color: #CC3300;
    text-align: center;
    font-size:17px;
    font-weight:bold;
}

p.blue {
    color: #0001D9;
    font-family: Calibri;
    font-size: 24px;
    font-weight: bold;
    text-align: center;
}

li {
    margin-bottom: 20px;
    margin-left: 20px;
}

a.reg {
    color: #0000FF;
    font-size: 24px;
    font-weight: bold;
    text-align: center;
}
a.reg:hover {
    color: #0000FF;
    font-size: 24px;
    font-weight: bold;
    text-align: center;
}

.box {
    background-color: #FFFF99;
    border: 2px dashed #006699;
    margin: 40px;
    padding: 10px;
}

.article_block {
    font-size: 14px;
    line-height:1.5em;
}

</style>

</head>

<body>





	<div id="top_background_page_carrier">
		<div id="top_background_page">
			<div id="logo">
			</div>
			<div id="site_name2">Сайт имиджмейкера <span class="yellow_text">Екатерины Маляровой</span></div>
			<div id="menu">

			</div>
			<div id="article_head">
				<div class="article_head_text"></div>
			</div>
			<div id="article_block_back"></div>
		</div><!-- top_background_page -->
	</div><!-- top_background_page_carrier -->
	
	<div id="page_top_carrier">	
		<div id="page_top"></div>
	</div>

	<div id="content_block_carrier">
		<div id="content_block">
	
			<div class="page_left_block">
				<div class="page_head_left"> &nbsp;</div>



			</div>

				
			<div class="article_block">



<h1><span style="text-transform:none;">Специальный инернет-тренинг</span>
<br />
<strong>УСПЕШНЫЙ ШОПИНГ: СЕКРЕТЫ СТИЛИСТА</strong></h1>
<div class="line_page_info"></div>


<div style="width:610px; background-color:white;padding:10px;margin-left:-15px;">



<h3>Если Вы готовы выделить <ins><strong>7 дней</strong></ins> <br />(без отрыва от работы и семьи) на то, чтобы научиться грамотно составлять гардероб, 
создать свой индивидуальный стиль, 
<br /><ins><strong>я гарантирую</strong></ins>, 
<br />что Вы сможете <ins>за один день шопинга составлять себе гардероб на целый сезон</ins>, 
причем этот гардероб будет приносить Вам радость и хорошее настроение каждый день, 
он будет интересным, индивидуальным и говорящим про Вас!</h3>

    
    
    
    
    
    
    
    
    
    
    
    
    <br />
<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>
<br />












<a href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-1500.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-600.jpg" border="0" width="600" height="321" hspace="10" vspace="10" align="center" /></a>

<div style="width:500px;margin: 0px auto;">
<br />
<a href="https://www.glamurnenko.ru/seminar-style/images/face.jpg" target="_blank"><img src="https://www.glamurnenko.ru/seminar-style/images/face-small.jpg" border="0" width="300" height="200" hspace="10" vspace="10" align="left" style="float:left;" /></a>
<p>

<br />    <a href="#format">Формат тренинга</a>
<br />    <a href="#dast">Что мне даст этот тренинг?</a>
<br />    <a href="#nejdem">Кого мы НЕ ждем</a>
<br />    <a href="#important">Важное предупреждение!</a>
<br />    <a href="#price">Стоимость и 100% гарантия</a>
<br />    <a href="#register">Заказать прямо сейчас</a>

</p>
</div>

<div style="clear:both;"></div>





<p class=blue>Прежде всего, ответьте на несколько вопросов...</p>
<ul>
<li>... Вы прочитали кучу литературы про стили, регулярно читаете модные журналы, <strong>но не получается применить знания на практике</strong>?</li>
<li>... Вы считаете, что чувство стиля бывает только врожденным, а <strong>Вам просто не повезло с ним</strong>?</li>
<li>... Бывали ли у Вас ситуации, когда вы подходили к зеркалу или ловили свое отражение в витрине магазина и <strong>были недовольны тем, что видите</strong>?</li>
<li>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/nothing-wear.jpg" width="195" height="300" style="float:right;padding:10px;" />
... Или открывали полный шкаф одежды и понимали, что <strong>надеть нечего</strong>? </li>
<li>... Ваш гардероб кажется вам <strong>скучным и безликим</strong> и вы <strong>не знаете, в каком направлении двигаться</strong> и как его можно изменить?</li> 
<li>... Бывали ли случаи, когда Вы <strong>отказывались от вечеринки, свидания, собеседования</strong> потому, что было нечего надеть?</li>
<li>... Вы идете на шопинг только когда «приперло» или грядет очередное мероприятие, на которое нечего надеть?</li>
<li>... Помните случаи, когда Вы часами ходили по торговому центру и уходили с чувством полного разочарования <strong>так ничего и не купив</strong>?</li>
<li>... Вы не понимаете, какие цвета вам идут и как их можно сочетать? </li>
<li>... Вы не умеете выбирать аксессуары?</li>
<li>... Вам кажется, что в вашей фигуре полно недостатков, и вы не знаете, <strong>что с ними делать</strong>?</li> 
<li>... Вы приходите в магазин, видите бесконечные ряды вешалок, теряетесь и даже <strong>не знаете с чего начать</strong>?</li> 
</ul>

<p>Если Вы ответили "Да" хотя бы на один из этих вопросов - уверяю, Вы не одиноки.</p>

<p>Любой человек, который не занимался вопросами анализа своей внешности, четкого понимания, что идет и рационализацией гардероба каждый день сталкивается с суровой реальностью... отражением в зеркале</p>

<p class=blue>Есть ли решение?...</p>


<p>Вы ведь, наверняка, встречали людей, которые умеют одеваться? Вы считаете, что это врожденный дар? Совсем не обязательно!</p>

<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/good-shopping.jpg" width="300" height="201" style="padding:10px;" />
</p>

<p>Открою Вам секрет: <strong>есть простые правила, знания и навыки, а также их отработка на практике</strong>, которые позволяют составлять законченный гармоничный гардероб, создать свой уникальный стиль и образ.</p> 

<p>Знание этих правил (разбор стилевых решений, компоновка в костюмный ансамбль, базовые вещи гардероба, рационализация гардероба, использование аксессуаров) и их применение на практике позволит Вам составить себе гармоницый, стильный и рациональный гардероб на ЦЕЛЫЙ СЕЗОН ВСЕГО ЗА 1 ДЕНЬ ШОПИНГА.</p> 

<p>Честно говоря, можно это сделать и существенно быстрее – за 4 часа, так что я еще даю Вам фору ;-) но это не повод расслабляться!</p> 

<p class=blue>Одна вещь, которую вы должны знать...</p>

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/good-shopping2.jpg" width="199" height="300" style="float:left;padding:10px;" />

<p>По моему опыту - абсолютно ВСЕ мои клиенты, кто начал применять полученные знания о стилевых направлениях, умении собирать вещи в ансамбль на практике, СТАЛИ ТРАТИТЬ НАМНОГО МЕНЬШЕ ВРЕМЕНИ И ДЕНЕГ НА ШОПИНГ, А РЕЗУЛЬТАТ – ОТРАЖЕНИЕ В ЗЕРКАЛЕ – КАЖДЫЙ ДЕНЬ ПРИНОСИТ ИМ РАДОСТЬ И КОМПЛИМЕНТЫ.</p>

<p>Открою также секрет, что ОДИН РАЗ РАЗОБРАВ, ПОНЯВ И УСВОИВ ПРАВИЛА, Вы их сможете использовать ВСЮ ОСТАВШУЮСЯ ЖИЗНЬ!</p>

<p>Да, на тренинге придется напрячься, так как будет очень большой объем информации, которую Вы будете тут же применять на практике и выполнять домашние задания. Но именно это позволит Вам достичь максимального результата! Под моим четким и чутким руководством Вы научитесь составлять законченные гармоничные комплекты на практике, мы разработаем Ваш индивидуальный стиль!</p>

<p class=blue>Готовы ли вы подняться на новый уровень, на котором:</p>
<ul>
<li>... Вы будете уметь составлять себе законченный, стильный и гармоничный гардероб на целый сезон за один день!</li> 
<li>... У Вас будет собственный стиль в одежде: индивидуальный, интересный, актуальный, свежий, говорящий о Вас. ...Вы сможете собирать интересные, свежие, стильные и нескучные комплекты для работы, а также для свободного времени.</li>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/good-shopping3.jpg" width="216" height="300" style="float:right;padding:10px;" />
<li>... Вы будете просыпаться каждое утро в ожидании нового дня – нового дня для самой красивой женщины на свете – для Вас!</li>
<li>... Вы будете знать, какие цвета Вам идут, как их сочетать между собой.</li>
<li>... Ваш гардероб будет разнообразным, ярким, интересным, но при этом сочетающимся между собой.</li>
<li>... Вы узнаете секреты составления гардероба, научитесь мыслить «образом», а не «шмоткой». Вы будете понимать, какие ткани, рисунки, деталировка возможны в каждом стилевом направлении.</li>
<li>... Вы сможете «собирать» комплекты в разных стилевых направлениях.</li>
<li>... Вы поймете, как подбирать аксессуары к одежде.</li>
<li>... Вы, наконец, сможете видеть «свои» вещи в магазине и лучше ориентироваться в магазинах.</li>
<li>... Ваш гардероб будет рациональным: максимальное количество комбинаций при минимальном количестве вещей.</li>
<li>... Вы будете понимать и уметь отслеживать тенденции моды.</li>
</ul>

<p class=blue>Это простой фокус, узнав который однажды, Вы сможете его повторять, как бы ни менялась мода!</p>

<p class=blue>Вам кажется, что это просто шмотки? Нет! Есть поговорка: измените себя, и мир вокруг Вас изменится! И это коснется всех сфер Вашей жизни: работы, личной жизни, увлечений, и что самое главное – настроения!</p>

<h2>Кто проводит тренинг?</h2>
<a href="https://www.glamurnenko.ru/seminar-style/images/face.jpg" target="_blank"><img src="https://www.glamurnenko.ru/seminar-style/images/face-small.jpg" border="0" width="300" height="200" hspace="10" vspace="10" align="left" style="float:left;" /></a>

<p>Меня зовут <a href="https://www.glamurnenko.ru/shopper/" target="_blank">Екатерина Малярова</a>. <br/>С 2007 года я работаю стилистом-имиджмейкером. У меня уже было свыше 400 клиентов и более 3000 человек проходили мои <a href="https://www.glamurnenko.ru/blog/trenings" target="_blank">тренинги</a> и <a href="https://www.glamurnenko.ru/blog/seminars/" target="_blank">семинары</a> через интернет (<a href="https://www.glamurnenko.ru/blog/reviews/" target="_blank">почитать отзывы клиентов</a>). 

<br />
<br />Я старюсь не просто смотреть на своих клиентов, а видеть их, не слушать, а слышать, найти в них самое важное, "изюминку" и показать ее во внешнем образе. Ведь одежда это не просто "шмотки", а способ рассказать миру какая ты на самом деле или соврать ;-).</p>

<p>С радостью поделюсь с вами своими знаниями и навыками в области имиджа, которые помогут вам каждый день радоваться своему отражению в зеркале! <strong>Улыбайтесь чаще, потому что улыбка - это главный аксессуар женщины</strong></p>
<?
if (APP::Module('DB')->Select(
    APP::Module('Users')->settings['module_users_db_connection'], ['fetch', PDO::FETCH_COLUMN], 
    ['COUNT(id)'], 'users_tags',
    [
        ['user', '=', $data['user_id'], PDO::PARAM_INT],
        ['item', '=', 'evelina', PDO::PARAM_STR]
    ]
)) {
?>
<center><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/ava4.png" alt="" style="padding-top: 50px;">
<p style="font-weight: normal;">"Женщина любого размера и любого возраста может выглядеть великолепно. Главное — правильно подобрать одежду"</p>
<p style="font-weight: bold;text-decoration: underline;color: -webkit-link;font-size: 18px;">Эвелина Хромченко</p>
<p style="line-height: 10px;padding-bottom: 40px;border-bottom: 2px dotted #cacbca;">fashion expert, TV-presenter, journalist</p></center>



<center><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/ava3.png" alt=""/>
<p style="font-weight: normal;">"Хочу вас познакомить с талантливым стилистом Катей! Очень рекомендую заглянуть к ней на страничку и пройти тест по стилю. Узнаете много нового и полезного! По крайней мере я узнала"</p>
<p style="font-weight: bold;font-size: 18px;"><a href="https://www.instagram.com/p/_rDrEkrJTN/" target="_blank">Эвелина Блёданс</a></p>
<p style="line-height: 10px;padding-bottom: 50px;">Российская актриса театра и кино, певица, телеведущая</p></center>
<? } ?>	
<p class=blue>Чем уникален тренинг?</p>
<p>Я разработала для Вас <b>подробную пошаговую инструкцию</b>, что и как делать, в какой
последовательности и <b>с наглядными примерами</b>.  Вы не только узнаете новую информацию, но с первого же дня начнете ее активно применять на практике!
<br><br>Это как с изучением иностранного языка - <b>полное погружение (активная практика)</b> дает быстрый и максимальный результат. За моей технологией стоит образование имиджмейкера, практический опыт работы с 2007 года, более 400 клиентов и горы прочитанных книг и множество тренингов.</p> 

<a href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-1500.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-600.jpg" border="0" width="600" height="321" hspace="10" vspace="10" align="center" /></a>

<br />
<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>
<br />

<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/01.jpg" border="0" width="300" height="225" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Самым главным результатом для меня был взгляд на меня со стороны и огромный пласт хорошо изложенного, интересного материала.</strong></p>

<p>
Хотелось бы сказать огромное спасибо Екатерине за проведенный тренинг. Когда читала информацию о нем, зацепила фраза: "Учтите, это будет "точкой невозврата". Для меня этот тренинг именно тем и стал.
<br /><br />

Это было удивительно для меня, потому что я давно увлекаюсь стилем и имиджем, <strong>прочитала массу литературы и не ждала так много получить</strong>. Екатерина расставила акценты, все выстроила в стройную систему. Всегда чувствуется, когда человек в материале плавает, а когда он пропустил его через себя, опробовал на практике и понимает все, вплоть до деталей. Так вот Екатерина в имидже и стиле как рыба в воде. А еще она отлично выглядит. У таких как она, хочется учится.
<br /><br />

Добавлю еще один плюс, очень большой. Нас было много, почти 40 человек, Екатерина находила время на каждого, очень много работы личной, работы над ошибками.
<br /><br />

Самым главным результатом для меня был взгляд на меня со стороны и огромный пласт хорошо изложенного, интересного материала.
<br /><br />

<strong>В конце тренинга я получила то, что обещали:<br /><br />
1. понимание, каким я хочу видеть себя и свой гардероб<br /><br />
2. как гардероб должен на меня работать<br /><br />
3. что мой гардероб представляет сейчас<br /><br />
4. почему мне нечего часто носить<br /><br />
5. четкий план, куда идти и что делать.</strong>
<br /><br />

Я надеюсь, что у меня хватит сил, целеустремленности доделать все до конца и применить все, что хотела в нас в вложить Екатерина.
<br /><br />

Спасибо Вам, Екатерина, что так внимательно, правдиво, с интересом отнеслись к каждой из нас. <strong>Для меня этот тренинг стал уже "точкой невозврата".</strong> Впереди меня ждет красивое будущее!
<br /><br />

<p style="text-align:right;font-style:italic;">
Ольга Костина
<br />г. Челябинск
<br />программист
</p>
</div>
<br />


<p class=blue>Небольшая схема тренинга</p>

<p>Я специально представила ее схематично, чтобы Вы оценили примерный объем материала. Каждая ветка - это тема, задание, информация. О них я буду подробно рассказывать на тренинге.</p>

<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/training-mindmap.jpg" width="532" height="393" />
</p>


<p class=blue>Гарантированный результат: 
<br />за 7 дней тренинга Вы научитесь собирать законченный, стильный и гармоничный гардероб на целый сезон всего за один день!
</p>

<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>
<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/02.jpg" border="0" width="199" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Я получила колоссальный опыт на семинаре! Никогда раньше я и представить не могла, что искусство отлично выглядеть подчинено рациональным правилам!  Что процесс выбора образа, подбора гардероба и процесс самого шопинга может принести столько удовольствия...</strong></p>

<p>
Мне всегда было не безразлично как я выгляжу.<br /> Я отношу себя к людям, которые следят за современными тенденциями, но не в коем случае не являются жертвами моды. Мне все время хотелось иметь свой неповторимый стиль. А как не потеряться среди такого разнообразия стилей, направлений, цветов и тенденций? Для меня это и оставалось всегда непостижимой задачей. Быть модной, но оставаться верной себе и своему неповторимому стилю. Вот за этим я и пришла на этот тренинг.
<br />

<br /><strong>Я получила колоссальный опыт на семинаре! Никогда раньше я и представить не могла, что искусство отлично выглядеть подчинено рациональным правилам!<br /></strong> Что процесс выбора образа, подбора гардероба и процесс самого шопинга может принести столько удовольствия, а не только метаний, разочарований и, только в редких случаях, удовлетворений от покупок.
<br />
 <br />Екатерина научила мыслить не отдельными вещеми, как то юбки, брюки, свитера. <strong>Она научила мыслить образами</strong>, посмотреть на себя с другой стороны, под другим углом. Она дала понять нам, что мы все разные, но все имеем право достойно выглядеть, достойно себя подавать и подчеркивать то прекрасное, чем нас одарила природа! 
 <br />
 <br /><strong>Она научила нас как грамотно подчеркнуть свои достоинства, как правильно выбирать вещи, и самое главное, как их правильно компоновать</strong>. Она научила правильно подбирать "свои" цвета и видеть "цвет", а не только черно-бело-серую гамму.
<br />
<br />Хочу отметить отличную эмоциональная атмосферу на семинаре! Все было сделано очень профессионально и четко. Хочу особенно отметить ту чуткость и терпеливость, которую проявляла Екатерина к участникам тренинга! Та деликатность и та заинтересованность в каждом участнике семинара, я считаю, заслуживает большого уважения! Также хочется отметить отличный уровень Вашего образования, эрудированности, умение общаться с людьми и деликатность в таком "деликатном" деле)
<br /><br />

Я еще раз хочу поблагодарить Екатерину и всех участников тренинга за прекрасно проведенное время и полученные знания. Всем большое спасибо.
<br /><br />

</p>

<p style="text-align:right;font-style:italic;">
Марина 
<br />37 лет
<br />В декретном отпуске
</p>
</div>
<br />



<h3 class=box>
Хватит жаловаться на то, что опять нечего надеть! 
<br />Начните, наконец, действовать! 
<br />Вы можете намного больше, чем то, что висит в Вашем шкафу!!!
</h3>

<a name="format"></a><h2>Формат тренинга</h2>

<p>Тренинг проходит <b>через ИНТЕРНЕТ</b>. Вам не надо никуда ехать. Достаточно просто иметь доступ к компьютеру и интернету.</p>

<p>Вам будет выдан доступ в систему тренинга, где размещены материалы на каждый из семи дней.</p>

<p>Там же вы можете видеть домашние задания других участников тренинга</p>

<p align=justify>На каждый день выдаются <b>КОНКРЕТНЫЕ ЗАДАНИЯ И УПРАЖНЕНИЯ</b>, которые Вам 
необходимо будет выполнять наряду с обычной жизнью - работой, семьей, 
детьми, спортом, хобби...</p>

<p align=justify>В конце я поздравлю вас с <b>ОШЕЛОМЛЯЮЩИМИ РЕЗУЛЬТАТАМИ</b> (такими, 
какими вы сами от себя точно не ожидали) и... расскажу, куда двигаться 
дальше для <b>ЕЩЕ БОЛЕЕ УДИВИТЕЛЬНЫХ ИЗМЕНЕНИЙ</b>. И очень скоро Вы подумаете:
 кто эта красавица в зеркале?</p>

<p class="blue">Почему удобно проходить тренинг через интернет?</p>

<p align=justify>Вам не нужно никуда ехать, стоять в пробках или ждать пока наберется 
группа. Тренинг вы будете проходить в удобной комфортной обстановке.</p>

<p align=justify>В течение 7 занятий тренинга вы получаете новый блок информации и задания.</p>

<p align=justify>Вы делаете задание (как правило, этим же вечером или на следующий день) и выкладываете отчет.</p>


<h4>Сколько времени мне потребуется на выполнение домашних заданий?</h4> 
<p>От 30 минут до часа-полтора ежедневно.</p> 
<p>Ваши домашние задания вы можете размещать в любое время закрытом разделе. Вы гарантированно получите ответ от имиджмейкера команды Гламурненько.ru, даже если вы решите пройти тренинг не сразу (гарантированный период проверки ДЗ - 2 мес. Потом вы можете докупить проверку).</p>

<br />
<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>
<br />
<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/03.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Для меня посещение магазинов было каторгой. А теперь есть интерес. Интересно смотреть на вещи, применяя к ним новые знания, и конечно мерить. ... Во мне проснулась такая созидательная энергия… </strong></p>

<p>
- Какие результаты вы получили на тренинге?
<br />Честно могу сказать, что огромные! Я уже занималась со стилистом, была на шопинге, но все как-то закончилось чистым теоретизированием и, к сожалению, был подобран комплект, не соответствующий цветотипу.<br />
<br /><strong>На тренинге у Екатерины мы определили мой цветотип, наконец-то сориентировалась в стилях одежды, узнала о принципах базового гардероба, подбора украшений и аксессуаров лично для меня, потому что было много практических заданий, которые Катя тщательно проверяла и комментировала. Была возможность наблюдать за работой других участниц семинара – учиться.</strong>
<br />
<br /> Методом проб и ошибок, продираясь через свою лень и некоторое невежество в вопросах подбора одежда, я поняла наконец, как мне сформировать свой гардероб, с учетом цвета, подходящих фасонов, используя грамотную компоновку элементов и деталей. В магазин теперь идти хочется и не страшно… Я вижу себя и, думаю, что начала понимать.
<br /><br />
- Как изменилась ваша жизнь?
<br /><strong>Появилось вдохновение, положительный настрой. Для меня посещение магазинов было каторгой. А теперь есть интерес.</strong> Интересно смотреть на вещи, применяя к ним новые знания, и конечно мерить. Захотелось эстетически насытить жизнь – выставки, красивое французское и итальянское кино, путешествовать захотелось!
Во мне проснулась такая созидательная энергия… Это очень побуждает к действиям.
<br /><br />
- Что полезного и ценного было для вас на тренинге?
<br />Огромное отличие семинара Екатерины в том, что много теоретической информации, которая структурировано, последовательно подается дозированно каждый день! Много практических заданий, которые ВСЕ разбираются и комментируются Екатериной.
Катя не оставила без внимания ни одной участницы, пока не дошла до сути, пока не был получен ответ на поставленный вопрос. Формат семинара позволил участвовать очень разным людям из разных городов, а значит можно было увидеть важные для тебя вопросы, о которых даже не задумывалась.
Еще раз повторю, что <strong>очень много практики и она безусловно полезна. Даже не предполагала, что интернет-семинар, может пройти так продуктивно</strong>.<br />
<br /><br />
- Ваши впечатления, эмоции от тренинга. Как это было для вас?
<br />Эмоции самые положительные!
<br />Во-первых, благодаря Кате. В период обучения и завязывания новых знакомств, наверное, каждому человеку не хочется выглядеть глупо и некрасиво. О! У меня было много таких возможностей). И мне ни разу на семинаре не довелось этого почувствовать!!! Катя настолько корректно, терпеливо, без доли профессионального превосходства объясняла раз за разом казалось бы уже понятные вещи. И вообще приятно работать с образованным интеллигентным человеком!
<br />А девочки-участницы помогали преодолеть какие-то свои комплексы, у многих, между прочим надуманные!!! Благодаря им, я получила тоже уйму полезной информации.
<br /><br />
Я бы советовала посетить этот тренинг, только обязательно надо быть уверенной, что тебе это нужно, необходимо выделить на это время, не лениться выполнять задания Кати, и тогда точно будет результат!!! Филонить тут не удастся.
<br />Я а бы с удовольствием еще поработала с Екатериной.
<br />С уважением и пожеланием успехов, Ольга.
<br /><br />

</p>

<p style="text-align:right;font-style:italic;">
Ольга Розанова 32 года 
<br />г. Москва
<br />Маркетолог
</p>
</div>
<br />


<a name="dast"></a><h1>Что мне даст этот тренинг?</h1>
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы сможете собирать законченный, стильный и гармоничный гардероб на сезон всего за 1 день и с минимальными затратами! Представляете, сколько времени и денег это Вам сэкономит?
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Мы разработаем Ваш индивидуальный стиль для работы (стильный, элегантный, актуальный, нескучный) и свободного времени (актуальный, свежий, легкий, женственный или романтичный).
<br /><br />
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/good-shopping4.jpg" width="198" height="300" style="float:right;padding:10px;" />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы, наконец, будете довольны своим гардеробом и отражением в зеркале.
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы приобретете знания по составлению гардероба, которые будете применять всю жизнь – это как научиться кататься на велосипеде.
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы на практике научитесь собирать комплекты в разных стилевых направлениях, будете понимать какие ткани, рисунки, деталировка и компоновка в костюмный ансамбль возможны в каждом стиле, какими аксессуарами можно дополнить.
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы научитесь грамотно использовать аксессуары.
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы, наконец, поймете, как использовать свою внешность на 100%!
<br /><br />
<img width="24" hspace="10" height="23" align="left" src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/galka.gif" />...Вы будете чувствовать себя более радостной, счастливой и уверенной! Цель не шмотки, а настроение и самоощущение.

<a name="important"></a><h2>Важное предупреждение!</h2>
<p>1. Тренинг ДИНАМИЧНЫЙ! Вам придется каждый день выполнять новые задания и упражнения. Придется напрячь мозги и воображение. Если не уверены в себе - не приходите!
</p>

<p>2. Все полученные знания и навыки необходимо будет активно применять на практике! Если Вы не собираетесь этого делать, не приходите!
</p>

<a name="nejdem"></a><h1>Более того, Вам точно не стоит проходить тренинг, если Вы:</h1>
<ul>
<li>
<strong>Просто хотите прийти послушать что-то новое. </strong>
<br />Мне НЕ нужны слушатели, мне нужны те, кто готов действовать ради достижения своих целей. Таким людям я готова помогать, и работать с ними.
</li>
<li>
<strong>Считаете, что и так уже все знаете и Вас все устраивает в том, как Вы одеваетесь.</strong> 
<br />Если Вы уже все знаете, зачем Вам мой тренинг? Меня интересуют люди, ОТКРЫТЫЕ ДЛЯ НОВЫХ ЗНАНИЙ И НАВЫКОВ. Я сама всегда постоянно учусь чему-то новому.
</li>
<li>
<strong>Неудачник, у которого "всегда все плохо и ничего не получается"</strong> 
<br />Рецепт очень прост – либо Вы делаете и получаете результаты. Если у Вас ничего не получается, это значит только одно – Вы ничего не делаете.
</li> 
<li>
<strong>Искатель "волшебных таблеток"</strong> 
<br />«Волшебных таблеток» не бывает! За успехом стоит опыт и практическая работа!  Хотите результатов – надо работать!
</li> 
<li>
<strong>Не хотите меняться.</strong> 
<br />Не возможно изменить что-то в своей жизни, не изменив себя!
</li>
<li>
<strong>Если на самом деле Вам нравится жаловаться на то, что Вам ничего не идет, в магазинах «барахло» и т.д.</strong> 
<br />Ведь если я решу эту Вашу проблему, то придется искать другую ;-)
</li>
<li>
<strong>Не готовы вкладываться материально в свое развитие.</strong>
<br />Если Вы еще сомневаетесь, стоит или нет вложить немного денег один раз, чтобы получить практические навыки по рациональному составлению гардероба, пониманию своего индивидуального стиля.
</li>



</ul>

<p> Если есть какие-то серьезные сомнения - НЕ ХОДИТЕ! Значит, либо Вы еще не готовы, либо Вам еще рано, либо Я не Ваш тренер.
</p>

<a href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-1500.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-600.jpg" border="0" width="600" height="321" hspace="10" vspace="10" align="center" /></a>

<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>
<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/04.jpg" border="0" width="217" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">На тренинге было много полезной и нужной информации, которую невозможно так просто найти в интернете, для того чтобы получить хотя бы 20% того, что было сказано надо прорыть горы книг и веб-сайтов и выделить из них самое главное, а это, как мы все понимаем очень непросто.</strong></p>

<p>
<br /><strong>Недельный тренинг с Екатериной это то, что девушки должны пройти, если они хотят действительно изменить имидж или стиль в одежде, или в жизни (это тоже возможно).<br /></strong>
<br />
После тренинга, нет, вру, во время тренинга, я увидела свой гардероб совсем другими глазами и тут возник вопрос «как я это могла раньше носить?», в моём гардеробе было много «не моих цветов», много черного-серого-белого, не моих фасонов, и, как и у многих девушек, была проблема «Нечего надеть!!!»))), Теперь я понимаю, почему при таком количестве вещей мне нечего было надеть! Я поняла, что для рационального гардероба совсем нет необходимости иметь шкаф, забитый вещами, <strong>достаточно знать, что и как надо покупать, на чем можно сэкономить и как скомбинировать вещи так, чтобы ты выглядела на все сто (или тысячу?))</strong>.
<br /><br />
Я решила изменить свой гардероб, я уже вижу и чувствую себя по-другому, когда я смотрю на себя в зеркало, помня обо всем, что говорила Екатерина, я могу проработать все детали (что, кстати, занимает не больше времени, чем я тратила на это до тренинга) и могу выйти из дома с уверенностью, что я выгляжу прекрасно, что люди могут видеть меня, а не только мое платье, например. Я чувствую себя по-другому, я чувствую себя так, как хотела чувствовать всегда: женственной, уверенной, привлекательной, легкой, яркой, весёлой, смелой!
<br /><br />
<br /><strong>На тренинге было много полезной и нужной информации, которую невозможно так просто найти в интернете, для того чтобы получить хотя бы 20% того, что было сказано надо прорыть горы книг и веб-сайтов и выделить из них самое главное, а это, как мы все понимаем очень непросто.</strong> Но это не всегда самое важное, там я нашла своих «коллег», друзей по несчастью или вернее счастью быть на тренинге, общаясь и помогая друг другу мы стали небольшой командой,) приятно заходить и знать, что тут ты найдешь понимание, взгляд со стороны, поддержку и помощь, причем людей, которые теперь, так же как и ты знают секреты рационального гардероба!<br />
<br />
</p>

<p style="text-align:right;font-style:italic;">
Наталья Тигра (Чернова)
<br />Италия Милан
<br />
</p>
</div>
<br />



<a name="price"></a><h2>Стоимость тренинга и окупаемость инвестиций</h2>
















<h2>Стоимость 6000р</h2>

<center><strong><a href="https://www.glamurnenko.ru/order/?p=<?= APP::Module('Crypt')->Encode('{"id":"53158"}') ?>&t=<?= APP::Module('Crypt')->Encode('{"email":"' . APP::Module('DB')->Select(APP::Module('Users')->settings['module_users_db_connection'], ['fetch', PDO::FETCH_COLUMN], ['email'], 'users', [['id', '=', $data['user_id'], PDO::PARAM_INT]]) . '"}') ?>" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/button-1.png" width="363" height="97" border="0" /></a></strong></center>

















 
<p><strong>3000 рублей - это средняя стоимость одной «шмотки». А сколько таких шмоток бесцельно и неоправданно висит в Вашем шкафу?</strong></p>

<h4>А ведь Вы получите навыки по составлению гардероба и эффективному шопингу, которые останутся с Вами навсегда!</h4>

<p>Более того, гарантирую, если Вы полноценно выполните все упражнения, Вы уже не вернетесь к прежнему гардеробу. Это переход на новый уровень. Это «точка невозврата»! Вы готовы?</p>

<p>Также при покупке тренинга, Вы получаете записи вебинаров <a href="https://www.glamurnenko.ru/seminar-style/" target="_blank">«Секреты успешного шопинга»</a> (<strike>500 руб</strike> <span style="font-weight:bold; color:red; font-size:16px;">для Вас бесплатно</span>)   и <a href="https://www.glamurnenko.ru/seminar-style/index2.php" target="_blank">«Секреты успешного шопинга: продвинутый курс»</a>(<strike>1 500 руб</strike> <span style="font-weight:bold; color:red; font-size:16px;">для Вас бесплатно</span>).</p>

<a href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/style-secret.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/style-secret-300.jpg" width="300" height="305" align="center" style="float:left;" /></a>
<a href="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/style-secret-pro.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/style-secret-pro-300.jpg" width="300" height="305" align="center" style="float:left;" /></a>
 
<br /><br />
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/guarantee.png" width="120" height="120" align="center" />
</p> 
 
<h3>Сумасшедшая гарантия</h3>
<p>Даже если Вы вообще ничего не будете делать. И просто в конце тренинга скажете - нет, это не для меня, мне это не подходит. Я все равно ВЕРНУ ВАМ ВСЕ ДЕНЬГИ БЕЗ ЛИШНИХ ВОПРОСОВ.</p>

<p>К сожалению, если Вы решите, что мои практики и стратегии Вам не подходят, я, естественно возвращу Вам все деньги, но больше не смогу ничего Вам продать из своих материалов или тренингов.</p>

<p><strong>Потребовать деньги назад Вы можете в течение 1 месяца</strong> после получения доступа к тренингу.</p>


<a name="register"></a><h3>Как получить доступ к тренингу?</h3>

<!--<a href="images/disk-training-new-1500.jpg" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/disk-training-new-600.jpg" border="0" width="600" height="321" hspace="10" vspace="10" align="center" /></a>-->

<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/arrowdown.png" width="138" height="295" align="center" />
</p>














<h2>Стоимость 6000р</h2>

<center><strong><a href="https://www.glamurnenko.ru/order/?p=<?= APP::Module('Crypt')->Encode('{"id":"53158"}') ?>&t=<?= APP::Module('Crypt')->Encode('{"email":"' . APP::Module('DB')->Select(APP::Module('Users')->settings['module_users_db_connection'], ['fetch', PDO::FETCH_COLUMN], ['email'], 'users', [['id', '=', $data['user_id'], PDO::PARAM_INT]]) . '"}') ?>" target="_blank"><img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/button-1.png" width="363" height="97" border="0" /></a></strong></center>















<p><strong>P.S. Все аудиозаписи и раздаточные материалы с тренинга остаются у вас. 
<br /><br />Если через некоторое время Вы захотите что-то уточнить или вспомнить, вы всегда можете пройти тренинг еще раз самостоятельно в комфортном темпе и в удобное для вас время.</strong></p>



<p align=center>
<a class="reg" href="#register">Заказать прямо сейчас!!!</a>
</p>
<p align=center>
<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/underline.png" width="310" height="32" align="center" />
</p>



<p class=blue>Отзывы</p>

<p>Отзывы участниц тренинга!</p> 

<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/05.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Узнала о цветотипе, о брендах и магазинах. Это очень ценно, потому что до этого я была захожанином в одни магазины и прохожанином в других, а они, оказывается, были очень даже хорошие и полезные, так что теперь не страшно:)</strong></p>

<p>

<br /><strong>Научилась правилам составления гардероба и способам коррекции фигуры, почерпнула много полезных нюансов, увидела по-другому состояние своего гардероба – как много в нем было лишнего и бесполезного, зато лишние были подарены:)<br /></strong>
Вздохнула с облегчением, такая обуза с плеч! Потому что появился четкий алгоритм действий по составлению гардероба. <br /><strong>Я люблю, чтобы все было четко и по правилам, а в этой области была как в тумане.<br /></strong> Еще с мужской стороной разобраться и все будет в шоколаде:)
<br /><br />
Узнала о цветотипе, о брендах и магазинах. Это очень ценно, потому что до этого я была захожанином в одни магазины и прохожанином в других, а они, оказывается, были очень даже хорошие и полезные, так что теперь не страшно:)
<br /><br />
<br />Впечатления очень хорошие, была подписчицей у вас не первый год, а результата видимого не было, а здесь все прошло так гладко и весело.<br /> У вас чудный голос, моему сынишке тоже очень понравился, понравился ваш ответственный подход к работе, спасибо большое за ваши советы:) их было очень много. И ваш стиль общения, и продуманность с выставляемыми материалами тоже очень понравились. Жду продолжения:)

</p>

<p style="text-align:right;font-style:italic;">
Ройтенко Евгения
<br />Санкт-Петербург
<br />Домохозяйка
</p>
</div>
<br />






<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/06.jpg" border="0" width="200" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Я перестала бояться магазинов! Я взглянула на них как то с другой стороны. Давно мечтала выбросить все старое из гардероба</strong></p>

<p>
- Какие результаты вы получили на тренинге?<br />
<br />1. <strong>Поняла, что покупка вещей и составление комплектов на шопинг это практически тоже самое, что сходить в магазин за продуктами:<br /></strong>
«Также нужно посмотреть, что у тебя нет на кухне, составить список продуктов, твои вкусовые предпочтения, и прикинуть, что из них ты можешь приготовить, используя каждый продукт не в одном блюде, и подать на стол предварительно украсив».<br />
<br />2. Разобрала свой гардероб на сезон Осень-Зима.<br />
<br />3. <strong>Получила базу, основу для дальнейшей работой над собой, раскрытия себя изнутри. Теперь осталось только практиковаться, практиковаться, и еще раз практиковаться.</strong><br />
<br />4. Думаю, что теперь смогу попробовать более яркие сочетания цветов, и в принципе цветовую гамму гардероба.<br />
<br />
- Как изменилась ваша жизнь?
<br />Главное и, наверное, единственное: <br /><strong>Я перестала бояться магазинов!<br /></strong> Я взглянула на них как то с другой стороны. Давно мечтала выбросить все старое из гардероба
<br /><br />
- Что полезного и ценного было для вас на тренинге?
<br /><strong>Самое ценное – это открыли глаза, что кроме черного и типичного серого, есть еще масса цветов и оттенков для базового гардероба. Разрушены стереотипы по цветам типа сумка+обувь или зимние вещи должны быть преимущественно черными.<br /></strong>
<br />
- Ваши впечатления, эмоции от тренинга. Как это было для вас?
<br />Если често, принимая решение поучаствовать в тренинге, <strong>думала что покупаю кота в мешке</strong>. Но по моей личной статистике, за последние пол года, это третье спонтанное решение на пути изменить себя (сегодня придумала – завтра сделала). Предыдущие 2 были внешние (био-завивка и татуаж) , а этот тренинг я отнесла в первую очередь к внутреннему изменению себя. И не ошиблась.<strong> Нисколько не пожалела</strong>, появилась некая уверенность в том, что теперь смогу подобрать более яркие вещи, и особенно буду продолжать нарабатывать практику в подборе аксессуаров.<br /> Но с другой стороны все равно страшновато ошибиться, к тому, же не во всех магазинах компетентные продавцы, им лишь бы втюхать. А ведь грамотный взгляд со стороны тоже важен.
<br /><br />Еще понравилось, что были практические задания, которые, если честно нелегко было выполнять, наверное, потому что я не умею мыслить абстрактно, образами и пытаюсь все сразу сделать начистовую с деталями и мелочами. Хотя сначала надо сделать скелет, базу, а потом наращивать и оттачивать его. Но я не отчаиваюсь, буду стараться и практиковаться, активно общаться с продавцами.<br /><br />
Спасибо, Екатерина, огромное, буду рада поучаствовать еще!


<p style="text-align:right;font-style:italic;">
ЕКАТЕРИНА ТУРИНСКАЯ 27 лет
<br />г.Новосибирск.
<br />
</p>
</div>
<br />





<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<p><strong style="color:#CC0000">Катя объяснила в чем причина неудач, научила мыслить образом, а не "тряпочкой", объяснила приемы и принципы, которые используют стилисты, позволила взглянуть на себя со стороны, дала четкую расстановку приоритетов для создания интересных образов, поставила цели.</strong></p>
<p>
Хочется выразить огромную благодарность Екатерине в первую очередь за терпение и деликатность. <br />Это очень трудно общаться с более чем 30-ю разными по характеру, темпераменту, возрасту и образу жизни женщинами, терпеливо их выслушивая, подробно отвечая на вопросы до 12-00, до 12-30 ночи в течении 7-ми дней подряд.<br /><br />
1) Что же я получила (почерпнула) в результате тренинга? Я решила принять участие в этом захватывающем мероприятии, в первую очередь, потому, что ожидала получить информацию, которая помогла бы изменить к лучшему свой повседневный образ, обогатить его красками, сделать ярче, изысканней, подчеркнуть свою индивидуальность. И это удалось.<br />
<br />
2) Как изменилась моя жизнь после тренинга? <br /><strong>Вот уже несколько дней я езжу в метро, внимательно рассматриваю интересно одетых женщин. Анализирую удачные цветовые сочетания, неординарные решения по деталировкам ансамблей, мысленно примеряю на себя. Вижу и неудачные образы. <br /></strong>Это все равно, как выйти из дому на лужайку после затяжной болезни и вдруг увидеть весь этот большой и яркий мир! Я открыта к переменам, я к ним готова, я их хочу.<br />
<br />
3) Что полезного и ценного я почерпнула на тренинге?
<br /><strong>До тренинга я прочла массу литературы по имиджу и стилю. Была на индивидуальных консультациях у стилиста по определению цветотипа и разбору индивидуальных особенностей фигура. Но этого оказалось мало. <br />Катя объяснила в чем причина неудач, научила мыслить образом, а не "тряпочкой", объяснила приемы и принципы, которые используют стилисты, позволила взглянуть на себя со стороны, дала четкую расстановку приоритетов для создания интересных образов, поставила цели.<br /></strong>
<br />
4) Какие эмоции я испытываю после прохождения тренинга?
<br />Все семь дней я спешила после работы домой, чтобы к 21-00 успеть включить заветный "ящик", из которого прозвучат слова: "Здравствуйте, меня зовут Екатерина Малярова, я консультант по имиджу и стилю...." Так грустно, что все хорошее быстро заканчивается... Так здорово было общаться с Катей, с девочками... Нас было почти 40-к человек, из разных стран, из разных городов... Что тут сказать: "Ведь, если звезды зажигают -значит - это кому-нибудь нужно? Значит - кто-то хочет, чтобы они были..." Совсем не хочется прощаться, радует перспектива новых встреч на следующих тренингах и всем хороших перемен в жизни и внешности!!! 
<br /><br />
</p>

<p style="text-align:right;font-style:italic;">
Рыжикова Светлана, 
<br />г.Москва, 
<br />зам.гл.бухгалтера 
</p>
</div>
<br />





<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/07.jpg" border="0" width="300" height="225" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Я не умела носить аксессуары, покупала что-то неброское и нейтральное. Сейчас я чувствую, что смогу подобрать интересные украшения и аксессуары, с ними же так выигрышно и необычно смотрится весь образ.</strong></p>

<p>
Екатерина, добрый день!<br /><br />
Спасибо большое за это путешествие в стиль, элегантность и Францию!<br /><br />
<br /><strong>На протяжении целой недели я узнала очень многое про себя, какой я цветотип, свои выигрышные цвета. Научилась сочетать цвета по правилам, а никак придется. Вместе на занятии мы подобрали мне стили, которые индивидуально подходят мне.<br /></strong> Я очень рада, что среди них женственный и французский стиль. Раньше очень сложно было мыслить образом, чаще покупались отдельные вещи. Таких вещей целый гардероб, т.к. все было куплено случайно, по настроению. 
<br />
<br />Теперь я буду стараться в магазинах думать, прикидывать с чем бы мне лучше сочетать ту или иную юбку или кофточку.<br />Также буду ходить в магазины со списком комплектов и цветокругом, чтобы собрать интересный и неординарный комплект. <strong>Раньше поход по магазинам не всегда доставлял радость, т.к. чаще ничего не покупала, а теперь для меня это будет некая игра.</strong> Мне интересно подбирать и искать цвета, которые мне идут, и, конечно,увидеть результат - полный комплект одежды и аксессуаров.<br /><br />
Я не умела носить аксессуары, покупала что-то неброское и нейтральное. <strong>Сейчас я чувствую, что смогу подобрать интересные украшения и аксессуары, с ними же так выигрышно и необычно смотрится весь образ.</strong><br /><br />
Отдельное спасибо за список магазинов, а то я все время ходила в магазины не по возрасту и выглядела старше своих лет.
Я жду не дождусь, как пойду в магазин - подбирать новые комплекты. Я в таком предвкушении, я хочу быть яркой и красивой, а самое главное индивидуальной. Я думаю, что после тренинга моя жизнь измениться, она будет красивой, элегантной и интригующей!
Еще у меня есть огромное желание посетить Италию, это давняя моя мечта. Хочу съездить туда на шопинг. Но сначала нужно потренироваться здесь, а то из-за обилия роскошной одежды, я растеряюсь.<br />
<br /><strong>Неделя тренинга оставила самые теплые и добрые воспоминания. Индивидуальный подход к каждому, личные советы, профессионализм Екатерины,все на высшем уровне и все очень ценно.
Огромное спасибо! Творческого успеха!<br /></strong>

</p>

<p style="text-align:right;font-style:italic;">
Лидия Иванова
<br />Москва
<br />Cтюардесса
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/08.jpg" border="0" width="198" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Знания, которые вы нам дали, настолько полезны, универсальны и просты, что теперь я с радостью пойду в магазин и еще подруг буду консультировать.</strong></p>

<p>
Хочу поблагодарить Екатерину за отличную работу! Вы даёте людям не только знания, но и веру в себя, в свои силы, в свою женственность.<br /><br />
Раньше я обходила магазины стороной, или бесцельно слонялась между прилавками не зная куда смотреть и что выбрать. Все вещи казались какими-то одинаковыми, серыми, или наоборот «слишком не для меня» - ничего не радовало! Вы просто открыли мне глаза – на цвет, на детали! <br /><strong>Теперь, глядя на красиво одетых женщин, я начинаю понимать, а что именно привлекло моё внимание и беру это на вооружение – приятно :) <br /></strong>Я и не думала, что знание своего цветотипа так важно и так облегчает поиски нужно вещи. <strong>Знания, которые вы нам дали, настолько полезны, универсальны и просты, что теперь я с радостью пойду в магазин и еще подруг буду консультировать.</strong> <br />Курс был очень интенсивным, но это и хорошо, держал нас всех в тонусе, не давал бездельничать и расслабляться.<br />
Спасибо! Ждём новых встреч с вами.
<br />
</p>

<p style="text-align:right;font-style:italic;">
Кулешова Анна 33 года
<br />г. Москва
<br />Экономист
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/09.jpg" border="0" width="300" height="225" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Особо хочется отметить огромное внимание и терпение со стороны Екатерины, с каждым она взаимодействовала лично и никого не оставила без внимания!</strong></p>

<p>
С огромным удовольствием приняла участие в 7ми дневном тренинге! Очень много полезной информации. <br /><strong>Прояснилась ситуация с восприятием цвета, правилами сочетания цветов и конкретными возможными вариантами лично для себя.<br /></strong>
Появилось достаточно чёткое видение разных стилевых образов и решений, открылись разнообразные возможности по комплектации вещей.<br /><br />
Очень полезным оказался день, в который предоставилась возможность задать Екатерине назревшие вопросы и услышать ответ.
<br /><strong>Особо хочется отметить огромное внимание и терпение со стороны Екатерины, с каждым она взаимодействовала лично и никого не оставила без внимания! Спасибо, очень приятно общаться с таким человеком!<br /></strong>
Надеюсь на дальнейшее общение и жду новых семинаров!
<br />
</p>

<p style="text-align:right;font-style:italic;">
Аксёнова Жанна Сергеевна 35 лет
<br />Преподаватель (лингвист)
</p>
</div>
<br />






<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/010.jpg" border="0" width="266" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Полезно и ценно в этом тренинге для меня все, вся информация с первого по последний день. Спектр цветов, их сочетание, определение цветотипа, формирование гардероба по принципу капсулы.</strong></p>
<p>
Катя, добрый день!
<br /><br />
В первую очередь хочу поблагодарить вас за саму идею тренинга он-лайн.
<br /><br />
Об изменениях в жизни на следующий день после окончания тренинга говорить пока рано :), но главное изменение, которого я жду – это превращение из «ведомого» в того, кто способен «вести» сам.
<br /><br />
Ведь очень удобно отправиться на шопинг вместе с вами и обзавестись за несколько часов красивым и нешаблонным гардеробом на весь сезон (это хороший вариант событий), или, (при плохом раскладе) наоборот, придти в магазин и под влиянием продавцов, подруг, образов на манекенах и т.д., или, что часто со мной бывает, от усталости и безнадежности, накупить кучу ненужного и несочетаемого с остальными вещами тряпья.
Суть одна – никакой самостоятельности. Тебя ведут, а ты выступаешь в роли слепого котенка.
<br /><br />
Так вот, главный результат, которого я жду от тренинга – это умение обходиться без поводырей.
<br />
<br /><strong>Полезно и ценно в этом тренинге для меня все, вся информация с первого по последний день. Спектр цветов, их сочетание (такие неожиданные решения можно найти!), определение цветотипа, формирование гардероба по принципу капсулы. Т.е. это те базовые понятия, о которых ты знаешь, что они существуют, но никогда самостоятельно не вникаешь в их суть, считая, что тебе это не к чему, или окажется сложным, или ты не будешь это применять и т.д.<br /></strong>
<br />
Я всегда считала, что каждый должен заниматься своей работой, и делать ее хорошо. Т.е., если я не имиджмейкер, то не стоит мне в это лезть. Но оказалось, <br /><strong>«сам себе стилист» - профессия очень увлекательная.:)<br /></strong> Дело в том, что модные журналы и походы по магазинам для меня всегда были занятием нелюбимым. Модные журналы я просто пролистывала, а в магазины отправлялась по необходимости. А тут открытие – модные журналы надо анализировать! И после такого анализа и проработки новых комплектов дома, и в магазины идти не так страшно (во всяком случае, я на это надеюсь). Обязательно поделюсь с вами практическим опытом, как только он состоится :).<br /><br />

Оставляет желать лучшего техническая сторона тренинга. <br />Неудобно крепить фотографии к домашним заданиям по 1 <br /><br />

Но это не омрачило общего впечатления о тренинге. Полученные эмоции - самые теплые. В том числе от общения с другими участницами семинара.
<br /><br />
<br /><strong>Вам, Катя, огромное спасибо за ваше терпение, за индивидуальный подход к каждой участнице, за искреннее желание научить нас быть красивыми, стильными и самостоятельными!<br /></strong>

</p>

<p style="text-align:right;font-style:italic;">
Гюляра Габибова
<br />г. Москва
<br />Юрист
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/011.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Благодаря Екатерине - стало вся ясно про свой цветотип, про свою фигуру, про свой стиль и куда дальше двигаться.как собирать капсулы и где их составлять а где не стоить тратить время и силы.</strong></p>

<p>
B новый год я загадала желание - хочу в этом году стать красивой, стильной, чтоб глянула в зеркало и сама себе завидовала. и говорила РОСКОШНА!!!!! события стали приходить сами собой, то одно то другое. дошла до стиля, капсулы- <strong>читала читала читала.... и никак не могла понять что делать дальше</strong>.<br /><br />
Спасибо Екатерине- что она сделал такие курсы он- лайн. Мне у Катерины понравился голос... прекрасный... тонкий и звонкий, нежный и бодрый.<br />
<br /><strong>Благодаря Екатерине- стало вся ясно про свой цветотип, про свою фигуру, про свой стиль и куда дальше двигаться.как собирать капсулы и где их составлять а где не стоить тратить время и силы.<br /></strong>
спасибо Вам, Катя, Будьте успешны и любимы!!<br />

</p>

<p style="text-align:right;font-style:italic;">
Людмила. 33 года
<br />г.Tюмень
<br />B декрете по совместительству частный бизнес.
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<p><strong style="color:#CC0000">сейчас заходя в бутик я вижу интересные вещи, на которые я раньше и не посмотрела бы, и причем когда я их мерю они мне идут.</strong></p>
<p>
Здравствуйте, Екатерина!<br /><br />
Мне семинар очень понравился. <br /><strong>Я заметила, если раньше я не обращала внимания, то сейчас я смотрю кто как одет, как комплектует одежду, правильно ли подобрана одежда по цветотипу.<br /></strong> Интересное ощущение появилось в магазине, если раньше я заходила в бутик и просто видела много одежды, и не знала к чему и как подойти. То сейчас заходя в бутик я вижу интересные вещи, на которые я раньше и не посмотрела бы, и причем когда я их мерю они мне идут.<br /><br />
<br /><strong>Также после прослушивания первого семинара, в первую очередь я пошла и купила себе платье. Столько комплиментов я не слышала, наверное, за всю свою жизнь.<br /></strong>
Эмоций очень много. <br /><strong>Я чувствую, что я стала увереннее в себе, получаю удовольствие от похода в магазин.</strong><br /><br />
Я только в начале в пути, и надеюсь что вскоре чувство уверенности закрепится и к нему прибавятся чувства женственности, неповторимости и гламурности (если можно так сказать).<br />

Спасибо большое.<br />

</p>

<p style="text-align:right;font-style:italic;">
Салтанат Сапобекова
<br />Астана, Казахстан
<br />Бухгалтер акционерного общества в сфере образования
</p>
</div>
<br />





<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/012.jpg" border="0" width="200" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">удобна возможность получить запись тренинга и материалы, чтобы потом по желанию освежить в памяти. Ну и самое удобное - возможность участвовать в тренинге из любого места, где есть интернет.</strong></p>

<p>
Я давно интересуюсь вопросами стиля и грамотного подбора гардероба. И тем не менее, почерпнула на тренинге массу полезной информации и надеюсь, что смогу составлять стильные комплекты, покупать именно нужные и подходящие вещи и даже с удовольствием ходить по магазинам (до сих пор весьма недолюбливала это дело). Надеюсь, что смогу своими образами "говорить" окружающим, какая я сегодня, какое у меня настроение. <br /><strong>Мне очень понравилась разбивка по темам, советы по коррекции фигуры, про построение комплекта в рамках одного стиля и совет носить платья!<br /></strong><br />
Очень хороша система домашних заданий, где мы можем выкладывать фотографии, задавать вопросы, на которые Катя старается подробно отвечать. Конечно, нас очень много, а она одна, поэтому, возможно, обратная связь не так оперативна, как хотелось бы (как и не на все вопросы в чате Катя успевала отвечать). Но думаю, мы все получим ответы на оставшиеся вопросы. <br /><strong>Также удобна возможность получить запись тренинга и материалы, чтобы потом по желанию освежить в памяти. Ну и самое удобное - возможность участвовать в тренинге из любого места, где есть интернет.<br /></strong><br />
Хотя я очень устала от ежедневных занятий и домашних заданий, все равно немножко жаль, что тренинг уже закончился. Приятная атмосфера, отзывчивый тренер и участники и возможность приблизить себя любимую к совершенству :)
<br />
</p>

<p style="text-align:right;font-style:italic;">
Ольга Медведева
<br />Mенеджер по продажам
<br />Санкт-Петербург
</p>
</div>
<br />





<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/013.jpg" border="0" width="243" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Полезно было все! Прекрасно, что мы разбирали многие правила на частных примерах и информация была не теоретичской а максимально практической и из жизни.</strong></p>

<p>
1.Какие результаты вы получили на тренинге?<br />
<br /><strong>Я поняла логику, которая лежит в основе создания стильного образа.<br /></strong> Мне это очень поможет в будущем выглядеть более привлекательной и не покупать бессмысленно вещи, основываясть только на интуиции и наждежде, что все одно к другому подойдет.
<br /><br />
2.Как изменилась ваша жизнь?<br />
Жизнь начала меняться :) Я увидела свой гардероб другими глазами и теперь знаю направление, в котором надо двигаться для улучшения своей внешности.
<br /><br />
3. Что полезного и ценного было для вас на тренинге?<br />
Полезно было все! <br /><strong>Прекрасно, что мы разбирали многие правила на частных примерах и информация была не теоретичской а максимально практической и из жизни.<br /></strong> Очень помогли домашние задания в понимании что же нужно именно мне.
<br /><br />
4. Ваши впечатления, эмоции от тренинга. Как это было для вас?<br />
У меня остались самые приятные эмоции от тренинга - все понятно и по делу. Отдельно хочу отметить прекрасную позитивную атмосферу внутри группы, которую Катя создала и поддерживала в течение всех дней тренинга. Я училась с большим удовольствием.
<br /><br />

</p>

<p style="text-align:right;font-style:italic;">
Четвеня Екатерина
<br />Москва
<br />Mенеджер по сервису
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/014.jpg" border="0" width="300" height="269" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Поняла как в моём случае лучше собрать гардероб и как упорядочить (а кому-то и создать) одежду детей.</strong></p>

<p>
<br /><strong>В процессе прохождения семинара систематизировала свои знания.</strong><br />
Поняла как в моём случае лучше собрать гардероб и как упорядочить ( а кому-то и создать) одежду детей. А то вещей много и становиться всё больше и больше, а реально носят все одно и тоже с незначительными изменениями. На сэкономленную сумму начать с нуля свой новый гардероб., т.к. сейчас на "выходе" имею спортивно-тренировочную форму и никакой загадочности и женственности не видно.<br /><br />
Спасибо, Екатерина, за "толчок" к преобразованиям!

</p>

<p style="text-align:right;font-style:italic;">
Попова Наталья
<br />Санкт-Петербург
<br />Занимаюсь детьми ( их 4 ), учусь.
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/015.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Лично для меня тренинг был очень полезен, потому что, кроме того, что я узнала много нового, информация подавалась в очень структурированной форме и в голове выстроилась некая система знаний.</strong></p>

<p>
Добрый день! Я была участницей тренинга «Успешный шопинг: секреты стилиста». Тренинг проходил через интернет каждый вечер в течение 7 дней. Такая схема очень динамичная и напряженная, но при этом очень интересная. Екатерина задавала нам много заданий и это прекрасно, потому что таким образом <strong> тренинг стал очень практическим и прикладным</strong>. Информация подавалась не в качестве теории, которую можно и в книгах прочитать, а <strong>с примерами реализации на практике и с индивидуальными советами</strong>.<br />
<br /><strong>Лично для меня тренинг был очень полезен, потому что, кроме того, что я узнала много нового, информация подавалась в очень структурированной форме и в голове выстроилась некая система знаний.</strong> Конечно, Екатерина сама нам говорила, что за такой короткий срок нельзя выработать навыки, но при наличии новых знаний мы уже сможем выработать необходимые навыки.<br /> Спасибо Екатерине.<br /><br />
Я с недавних пор сама пришла к тому, что платья – это супер-вещь в гардеробе женщины, но мне не достаточно было своих умений для того, чтобы эти платья превращать в интересные образы. <br />Я очень надеюсь, что после тренинга и когда вся информация уложится в голове, я смогу реализовывать Катины советы и всегда радоваться отражению в зеркале.<br />
Огромное спасибо Екатерине и моей подруге, которая меня пригласила на тренинг. Эмоциональный заряд положительный, все участницы активны, многие уже умеют собирать классные образы, но и им было очень интересно!
<br />
</p>

<p style="text-align:right;font-style:italic;">
Светлана Пакер
<br />Санкт-Петербург
<br />директор консалтинговой компании
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/016.jpg" border="0" width="172" height="217" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">На вопрос «Как это было для вас?» могу однозначно ответить «Полезно и приятно!».</strong></p>

<p>
Долго сомневалась стоит ли «идти» на этот тренинг, в итоге желание хорошо выглядеть победило :)<br /><br />
Несмотря на несделанные пока домашние задания (Катя, обещаю сделать и выслать) <strong>результаты уже есть: узнала свой цветотип и тип фигуры, появилось понимание стилей одежды и принципов составления комплекта, наконец то разобралась с сочетаниями цветов, узнала что мне носить нельзя категорически и на какие предметы одежды стоит обратить внимание</strong>.<br />

<br />Изменения заметны в первую очередь мне, в ходе тренинга благодаря Екатерине и занимающимся вместе со мной девочкам появилось желание меняться и самое главное появилась уверенность что я смогу это сделать. <strong>Теперь уходит меньше времени на то, чтобы собраться и при этом в голове сразу несколько идей, что можно одеть</strong>.<br /><br />
Это – мой первый он-лайн тренинг. Очень сильно и приятно удивлена тем, что, несмотря на многочисленность группы, каждому было уделено внимание. Поражаюсь энергичности Кати, когда она до полуночи отвечала на вопросы, уверена что она продолжала бы и дальше, если бы авторы вопросов были в сети. В ходе занятий сложилась позитивная атмосфера, о чем свидетельствует огромное количество советов и комплиментов, искренне высказанных участницами, и создание группы в социальной сети. <br /><strong>На вопрос «Как это было для вас?» могу однозначно ответить «Полезно и приятно!».<br /></strong>

</p>

<p style="text-align:right;font-style:italic;">
Хуснутдинова Нурзия
<br />г.Нижнекамск
<br />Инженер по подготовке кадров
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<p><strong style="color:#CC0000">Большое спасибо Вам за семинар. В такой доступной форме помогли решить 2 проблемы: нечего одеть и некуда повесить... Ваш семинар перевернул мои представления...</strong></p>

<p>
Здравствуйте, Катерина!<br /><br />
Большое спасибо Вам за семинар. В такой доступной форме <strong>помогли решить 2 проблемы: нечего одеть и некуда повесить</strong>. Часто иду в магазин и не знаю что купить, а потом купишь какую-нибудь обновку, вроде и хорошо сидит на тебе, но носить не счем, оденешь раза 2, а потом висит. <br /><strong>До Вашего семинара я всегда старалась подбирать одежду с нейтральными цветами, а сейчас вдруг увидела, какой серый и не интересный у меня гардероб. Увидела, что кроме серого, белого и черного есть масса других цветов. Вдруг захотелось купить туфли фиолегого цвета и сумку - вишневого. Спасибо Вам за то, что помогаете женщинам выглядеть красивыми.<br /></strong><br />
Мне 50 лет, и я очень жалею что не получила такой информации лет 20-30 назад.<br /><br />
Катерина, я из Красноярска и поэтому Ваши семинары слушала, в основном, в записи. ДЗ еще не делала, потому что Ваш семинар перевернул мои представления, и мне надо время, чтобы все переосмыслить.<br /><br />
</p>

<p style="text-align:right;font-style:italic;">
Екатерина
<br />Красноярск
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/017.jpg" border="0" width="211" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Появился интерес, какой-то азарт. Уже все хочется попробовать.</strong></p>

<p>
Огромное спасибо за информацию и помощь. Я очень довольна курсом, его системностью. <br /><strong>Стала совсем по другому смотреть на одежду, украшения и, главное, на себя.<br /></strong> Раньше покупала новую кофточку или трикотажик к сезону, сумку именно такую, как Вы говорили светлую или черную – и, вроде, обновилась. Чувствую, теперь смогу больше. <br /><strong>Появился интерес, какой-то азарт. Уже все хочется попробовать.<br /></strong>

</p>

<p style="text-align:right;font-style:italic;">
Ирина Куберская
<br />Санкт-Петербург
<br />Cпециалист
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<p><strong style="color:#CC0000">Тренинг принес много положительных эмоций - захотелось быть ЖЕНЩИНОЙ!!!</strong></p>
<p>
Добрый день, Екатерина!<br /><br />
После Вашего тренинга я совершенно по-другому посмотрела на себя, развернулась лицом к себе. До этого времени я как-то не обращала внимание на свою одежду, обувь, аксессуары, что одевать и с чем сочетать, меня особо не интресовало, самое главное, чтобы вещь нравилась и было удобно, а подходит эта вещь или нет - не так было важно.<br /><br />
Тренинг заставил посмотреть на свою одежду и на свой образ. Каждый человек - это индивидуальность, поэтому мне захотелось, чтобы я не выглядела серой мышкой. До тренинга я подобрала себе определенную цветогамму и строго стояла на этом, не отступая. Когда в магазинах примеряла вещи - не думала ни о том, как будет сочетаться с моим гардеробом, ни о том, чтобы собрать комплект, покупала одну вещь. К продавцам было негативное отношение, думала о том, что им нужно продать вещь, чтобы заработать. <br />Сейчас я понимаю, что среди продавцов есть специалисты своего дела.<br /><br /> <strong>Теперь мне хочется полностью поменять цвета, потому что те цвета, которые я носила до этого мне не подходят - я выгляжу в них блеклой. Аксессуарам в моей жизни не было места.</strong><br /><br />
<br /><strong>С гардеробом, который у меня был до этого времени расстаюсь легко - это как старая шкура, начинаю жизнь с чистого листа. Тренинг принес много положительных эмоций - захотелось быть ЖЕНЩИНОЙ!!!<br /></strong><br />
Понравилось Ваше внимание к каждому участнику, вплоть до мелочей.
Я много смотрю и слушаю передач об имидже и по телевизору и на радио, но больше доверия вызываете именно ВЫ.
Спасибо ВАМ БОЛЬШОЕ! ВЫ ПРОФЕССИОНАЛ!<br /><br />

</p>
<p style="text-align:right;font-style:italic;">
Вера Кононова
<br />Москва
<br />Риэлтор
</p>
</div>
<br />



<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/018.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Большой приоритет Ваших тренингов и семинаров перед другими школами - это Ваш опыт, это не теория, списанная с книги, а опыт, наработанный на реальных людях. Это дорогого стоит.</strong></p>

<p>
Спасибо большое Екатерина за тренинг «Успешный шопинг», очень довольна своими результатами.<br /><br />
Мне очень интересна сфера имиджа, я прошла не один курс обучения, как в Москве, так и в Алмате.<br /><br />
<br /><strong>В этом семидневном тренинге вынесла для себя новые и очень нужные идеи.<br /></strong> <br />Впервые, для меня была поднята тема мыслить ансамблем. Всегда знала, что покупая новую вещь нужно знать, с чем она будет сочетаться, и желательно еще с 2-3 другими вещами, но не было идеи вписать ее в полный ансамбль. Также была приятно удивлена, что из малого количества вещей, примерно 10 предметов, составили гардероб на 15 дней, чтобы выглядеть все эти дни по-новому. Это, правда очень актуально сейчас, когда стало сложнее жить экономически и приходиться чаще экономить на одежде.<br /><br />
<br /><strong>Большой приоритет Ваших тренингов и семинаров перед другими школами - это Ваш опыт, это не теория, списанная с книги, а опыт, наработанный на реальных людях. Это дорогого стоит. И еще один важный момент, очень удобно, когда в тренинге участвует много девушек и женщин, на примерах которых можно увидеть со стороны и свои ошибки и четче зафиксировать правила. Я называю это насмотренность. <br /></strong>Чем больше видишь, тем быстрее приходит понимание.<br /><br />
Восхищает Ваше трудолюбие, такая доскональная работа над проверкой домашнего задания!!! И все с подробностями и отношение ко всем, как к родным. Очень приятно!<br /><br />
Успехов Вам в творчестве и новых идей!<br /><br />
</p>

<p style="text-align:right;font-style:italic;">
Крамская Татьяна, 35 лет
<br />Казахстан, г. Алматы
<br />Директор Центра заказа одежды из Европы
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/019.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Теперь идя магазин, я четко представляю, что мне нужно купить, и делаю это с удовольствием.</strong></p>

<p>
Спасибо Екатерина за прекрасный тренинг. К сожалению ,последние три дня я не не участвовала на семинаре в прямом эфире. слушаю сейчас в записи.<br /><br />
<br /><strong>Семинар дал мне четкое представление, о том как строить гардероб, как сочетать вещи между собой. Теперь идя магазин, я четко представляю, что мне нужно купить, и делаю это с удовольствием. <br /></strong><br />Было приятно участвовать на Вашем тренинге, общаться с другими участниками и получать ответы на свои вопросы. <br /><br />Буду ждать Ваших тренингов.
</p>

<p style="text-align:right;font-style:italic;">
Смагулова Наталья
<br />Казахстан, г.Костанай
<br />Юрист, в настоящее время нахожусь в отпуске по уходу за ребенком.
</p>
</div>
<br />




<div style="background-color: #FFF9A5;    border: 1px solid gray;    margin: 10px auto;    padding: 10px;    width: 450px; ">

<img src="<?= APP::Module('Routing')->root ?>public/modules/pages/products/5secrets/images/feedback/020.jpg" border="0" width="225" height="300" hspace="10" vspace="10" align="left" style="float:left;" />
<p><strong style="color:#CC0000">Я с удовольствием записалась на этот тренинг, и получила больше, чем ожидала, за что очень благодарна Екатерине Маляровой.</strong></p>

<p>
<br /><strong>На тренинге «УСПЕШНЫЙ ШОПИНГ: СЕКРЕТЫ СТИЛИСТА» Екатерины Маляровой я научилась не только смотреть, но и видеть. Видеть и мыслить образами, стилем. Узнала, как можно быть разнообразной, имея небольшое количество одежды.<br /></strong><br /> И хотя мне еще в этом практиковаться, но я уже точно не вернусь к прежнему гардеробу (серому и скучному, как я увидела его теперь со стороны). <br /><strong>Информации на тренинге было очень много, программа – насыщенной, подход имиджмейкера – индивидуальный к каждому, и к группе в частности. Очень понравилось, что семинар проводился через Интернет, другой бы возможности поучиться у Маляровой – не было бы. <br /></strong><br />Это не первый семинар Екатерины, на котором я была. <br /><br />Я с удовольствием записалась на этот тренинг, и получила больше, чем ожидала, за что очень благодарна Екатерине Маляровой.

</p>

<p style="text-align:right;font-style:italic;">
Осийчук Лилия
<br />Ровно, Украина
<br />Специалист ногтевого сервиса
</p>
</div>
<br />



</div>


			

			</div>
		</div><!-- end content_block -->
		

		
	</div><!-- end content_block_carrier -->

	<div id="page_bottom_carrier">
		<div id="page_bottom"></div>
	</div>
	
	

<!--  ######     footer     ########-->
<div id="page_footer_carrier">
	<div id="page_footer">
		<div id="footer_menu">
		</div>
		<div id="copyright">
			© glamurnenko.ru <?= date('Y') ?> Перепечатка материалов разрешена только со ссылкой
			<br />
			<a href="https://www.glamurnenko.ru">https://www.glamurnenko.ru</a>
		</div>
	</div><!-- end footer -->
</div><!-- end page_footer_carrier -->
</body>
</html>
